Repository: kmribti/roundcube
Catalog: translations/plugins/managesieve/*.po
Languages: de, el, es, et, fi, fr, gl, hr, hu, it, ja, lv, nb_no, pl, pt, pt_br, ru, sk, sl, sv, uk_ua

source: Filters
de: Filter
el: Φίλτρα
es: Filtros
et: Filtrid
fi: Suodattimet
fr: Filtres
gl: Filtros
hr: Filteri
hu: Üzenetszűrők
it: Filtri
ja: フィルター
lv: Vēstuļu filtri
nb_no: Filtre
pl: Filtry
pt: Filtros
pt_br: Filtros
ru: Фильтры
sk: Filtre
sl: Pravila
sv: Filter
uk_ua: Фільтри

source: Manage incoming mail filters
de: Filter für eingehende Nachrichten verwalten
el: Διαχείριση φίλτρων εισερχόμενων
es: Administrar filtros de correo entrante
et: Halda sisenevate kirjade filtreid
fi: Muokkaa saapuvan sähköpostin suodattimia
fr: Gestion des filtres sur les mails entrants
gl: Xestionar os filtros de correo entrante
hr: Uredi filtere za pristiglu poštu
hu: Bejövő üzenetek szűrői
it: Gestione dei filtri per la posta in arrivo
ja: 受信メールのフィルターの管理
lv: Rediģēt ienākošo vēstuļu filtrus
nb_no: Rediger filter for innkommende e-post
pl: Zarządzaj filtrami wiadomości przychodzących
pt: Gerir filtros
pt_br: Gerenciar filtros de entrada de e-mail
ru: Управление фильтрами для входящей почты
sk: Správa filtrov príchádzajúcej pošty
sl: Uredi sporočilna pravila
sv: Administrera filter
uk_ua: Керування фільтрами вхідної пошти

source: Filter name
el: Ονομασία φίλτρου
es: Nombre del filtro
et: Filtri nimi
fi: Suodattimen nimi
fr: Nom du filtre
gl: Nome do filtro
hr: Naziv filtera
hu: Szűrő neve
it: Nome del filtro
ja: フィルターの名前
lv: Filtra nosaukums
nb_no: Filternavn
pl: Nazwa filtru
pt: Nome do filtro
pt_br: Nome do filtro
ru: Название фильтра
sk: Názov filtra
sl: Ime pravila
sv: Filternamn
uk_ua: Назва фільтру

source: New filter
de: Neuer Filter
el: Δημιουργία φίλτρου
es: Nuevo filtro
et: Uus filter
fi: Uusi suodatin
fr: Nouveau filtre
gl: Novo filtro
hr: Novi filter
hu: Új szűrő
it: Nuovo filtro
ja: 新規フィルター
lv: Jauns filtrs
nb_no: Nytt filter
pl: Nowy filtr
pt: Novo filtro
pt_br: Novo filtro
ru: Новый фильтр
sk: Nový filter
sl: Novo pravilo
sv: Nytt filter
uk_ua: Новий фільтр

source: Add filter
de: Filter hinzufügen
el: Προσθήκη φίλτρου
es: Agregar filtro
et: Lisa filter
fi: Lisää suodatin
fr: Ajouter un filtre
gl: Engadir filtro
hr: Dodaj filter
hu: Szűrő hozzáadása
it: Aggiungi filtro
ja: フィルターの追加
lv: Pievienot filtru
nb_no: Legg til filter
pl: Dodaj filtr
pt_br: Adicionar filtro
ru: Добавить фильтр
sk: Pridaj filter
sl: Dodaj pravilo
sv: Lägg till filter
uk_ua: Додати фільтр

source: Delete filter
de: Filter löschen
el: Διαγραφή φίλτρου
es: Eliminar filtro
et: Kustuta filter
fi: Poista suodatin
fr: Supprimer un filtre
gl: Eliminar filtro
hr: Obriši filter
hu: Szűrő törlése
it: Elimina filtro
ja: フィルターの削除
lv: Izdzēst filtru
nb_no: Slett filter
pl: Usuń filtr
pt_br: Excluir filtro
ru: Удалить фильтр
sk: Zmaž filter
sl: Izbriši pravilo
sv: Ta bort filter
uk_ua: Видалити фільтр

source: Enable/Disable
de: Aktivieren/Deaktivieren
pl: Włącz/Wyłącz

source: Filter sets
de: Filtersätze
pl: Zbiory fitrów

source: matching all of the following rules
de: trifft auf alle folgenden Regeln zu
el: ταιριάζουν με όλους τους παρακάτω κανόνες
es: coincidir con todas las reglas siguientes
et: vastab kõikidele järgnevatele reeglitele
fi: Täsmää kaikkien sääntöjen mukaan
fr: valident toutes les conditions suivantes
gl: coincidir con tódalas regras siguientes
hr: koje odgovaraju svim sljedećim pravilima
hu: A következők mind illeszkedjenek
it: che soddisfa tutte le regole seguenti
ja: 次のルールすべてに一致
lv: jāatbilst visiem no sekojošiem nosacījumiem
nb_no: som treffer alle følgende regler
pl: spełniających wszystkie poniższe kryteria
pt: corresponde a todas as seguintes regras
pt_br: casando todas as seguintes regras
ru: соответствует всем указанным правилам
sk: vyhovujúcu VŠETKÝM nasledujúcim pravidlám
sl: izpolnjeni morajo biti vsi pogoji
sv: Filtrera på alla följande regler
uk_ua: задовольняє усім наступним умовам

source: matching any of the following rules
de: trifft auf eine der folgenden Regeln zu
el: ταιριάζουν με οποιονδήποτε από τους παρακάτω κανόνες
es: coincidir con alguna de las reglas siguientes
et: vastab mõnele järgnevatest reeglitest
fi: Täsmää minkä tahansa sääntöjen mukaan
fr: valident au moins une des conditions suivantes
gl: coincidir con algunha das regras seguintes
hr: koje odgovaraju bilo kojem od sljedećih pravila
hu: A következők bármelyike illeszkedjen
it: che soddisfa una qualsiasi delle regole seguenti
ja: 次のルールのどれかに一致
lv: jāatbilst jebkuram no sekojošiem nosacījumiem
nb_no: som treffer en av følgende regler
pl: spełniających dowolne z poniższych kryteriów
pt: corresponde a uma das seguintes regras
pt_br: casando qualquer das seguintes regras
ru: соответствует любому из указанных правил
sk: vyhovujúcu ĽUBOVOĽNÉMU z nasledujúcich pravidiel
sl: izpolnjen mora biti vsaj eden od navedenih pogojev
sv: Filtrera på någon av följande regler
uk_ua: задовольняє будь-якій з умов

source: all messages
de: alle Nachrichten
el: όλα τα μηνύματα
es: todos los mensajes
et: kõik kirjad
fi: Kaikki viestit
fr: tous les messages
gl: tódalas mensaxes
hr: sve poruke
hu: Minden üzenet illeszkedjen
it: tutti i messaggi
ja: 全メッセージ
lv: visām vēstulēm
nb_no: og alle meldinger
pl: wszystkich
pt: todas as mensagens
pt_br: todas as mensagens
ru: все сообщения
sk: všetky správy
sl: pogoj velja za vsa sporočila
sv: Filtrera alla meddelanden
uk_ua: всі повідомлення

source: contains
de: enthält
el: περιέχει
es: contiene
et: sisaldab
fi: Sisältää
fr: contient
gl: contén
hr: sadrži
hu: tartalmazza
it: contiene
ja: 含む
lv: satur
nb_no: inneholder
pl: zawiera
pt: contém
pt_br: contem
ru: содержит
sk: obsahuje
sl: vsebuje
sv: innehåller
uk_ua: містить

source: not contains
de: enthält nicht
el: δεν περιέχει
es: no contiene
et: ei sisalda
fi: Ei Sisällä
fr: ne contient pas
gl: non contén
hr: ne sadrži
hu: nem tartalmazza
it: non contiene
ja: 含まない
lv: nesatur
nb_no: ikke innehold
pl: nie zawiera
pt: não contém
pt_br: não contem
ru: не содержит
sk: neobsahuje
sl: ne vsebuje
sv: inte innehåller
uk_ua: не містить

source: is equal to
de: ist gleich
el: είναι ίσο με
es: es igual a
et: on võrdne kui
fi: on samanlainen kuin
fr: est
gl: é igual a
hr: jednako je
hu: megegyezik
it: è uguale a
ja: 次と一致する
lv: ir vienāds ar
nb_no: er
pl: jest równe
pt: é igual a
pt_br: é igual a
ru: соответствует
sk: je
sl: je enak/a
sv: är lika med
uk_ua: ідентичний до

source: is not equal to
de: ist ungleich
el: δεν είναι ίσο με
es: no es igual a
et: ei ole võrdne kui
fi: ei ole samanlainen kuin
fr: n'est pas
gl: non é igual a
hr: nije jednako
hu: nem egyezik meg
it: è diverso da
ja: 次と一致しない
lv: nav vienāds ar
nb_no: ikke er
pl: nie jest równe
pt: é diferente de
pt_br: não é igual a
ru: не соответствует
sk: nie je
sl: ni enak/a
sv: är inte lika med
uk_ua: не ідентичний до

source: exists
de: existiert
el: υπάρχει
es: existe
et: on olemas
fi: on olemassa
fr: existe
gl: existe
hr: postoji
hu: létezik
it: esiste
ja: 存在する
lv: eksistē
nb_no: eksisterer
pl: istnieje
pt: existe
pt_br: existe
ru: существует
sk: existuje
sl: obstaja
sv: finns
uk_ua: існує

source: not exists
de: existiert nicht
el: δεν υπάρχει
es: no existe
et: pole olemas
fi: ei ole olemassa
fr: n'existe pas
gl: non existe
hr: ne postoji
hu: nem létezik
it: non esiste
ja: 存在しない
lv: neeksistē
nb_no: ikke eksisterer
pl: nie istnieje
pt: não existe
pt_br: não existe
ru: не существует
sk: neexistuje
sl: ne obstaja
sv: inte finns
uk_ua: не існує

source: matches expression
de: trifft auf Ausdruck zu
es: coincide con la expresión
hr: odgovara izrazu
pl: pasuje do wyrażenia

source: not matches expression
de: trifft nicht auf Ausdruck zu
es: no coincide con la expresión
hr: ne odgovara izrazu
pl: nie pasuje do wyrażenia

source: matches regular expression
de: trifft auf regulären Ausdruck zu
es: coincide con la expresión regular
hr: odgovara regularnom izrazu
pl: pasuje do wyrażenia regularnego
pt: corresponde à expressão

source: not matches regular expression
de: trifft nicht auf regulären Ausdruck zu
es: no coincide con la expresión regular
hr: ne odgovara regularnom izrazu
pl: nie pasuje do wyrażenia regularnego
pt: não corresponde à expressão

source: under
de: unter
el: κάτω
es: bajo
et: alt
fi: alla
fr: est plus petit que
gl: baixo
hr: ispod
hu: alatta
it: sotto
ja: より上
lv: zem
pl: poniżej
pt: é inferior a
pt_br: inferior a
ru: под
sk: pod
sl: pod
uk_ua: менше, ніж

source: over
de: über
el: πάνω
es: sobre
et: üle
fi: yli
fr: est plus grand que
gl: sobre
hr: iznad
hu: felette
it: sopra
ja: より下
lv: virs
pl: ponad
pt: é superior a
pt_br: superior a
ru: на
sk: nad
sl: nad
sv: över
uk_ua: більше, ніж

source: Add rule
de: Regel hinzufügen
el: Προσθήκη κανόνα
es: Agregar regla
et: Lisa reegel
fi: Lisää sääntö
fr: Ajouter une règle
gl: Engadir regra
hr: Dodaj pravilo
hu: Szabály hozzáadása
it: Aggiungi regola
ja: ルールの追加
lv: Pievienot nosacījumu
nb_no: Legg til regel
pl: Dodaj regułę
pt_br: Adicionar regra
ru: Добавить правило
sk: Pridaj pravidlo
sl: Dodaj pravilo
sv: Lägg till regel
uk_ua: Додати правило

source: Delete rule
de: Regel löschen
el: Διαγραφή κανόνα
es: Eliminar regla
et: Kustuta reegel
fi: Poista sääntö
fr: Supprimer une règle
gl: Eliminar regra
hr: Obriši pravilo
hu: Szabály törlése
it: Elimina regola
ja: ルールの削除
lv: Izdzēst nosacījumu
nb_no: Slett regel
pl: Usuń regułę
pt_br: Excluir regra
ru: Удалить правило
sk: Zmaž pravidlo
sl: Izbriši pravilo
sv: Ta bort regel
uk_ua: Видалити правило

source: Move message to
de: Nachricht verschieben nach
el: Μετακίνηση μηνύματος στο
es: Mover mensaje a
et: Liiguta kiri
fi: Siirrä viesti
fr: Déplacer le message vers
gl: Mover a mensaxe a
hr: Premjesti poruku u
hu: Üzenet áthelyezése ide:
it: Sposta il messaggio in
ja: 次にメッセージを移動する
lv: Pārvietot vēstuli uz
nb_no: Flytt meldingen til
pl: Przenieś wiadomość do
pt: Mover mensagem para
pt_br: Mover mensagem para
ru: Переместить сообщение в
sk: Presuň správu do
sl: Premakni sporočilo v
sv: Flytta meddelande till
uk_ua: Пересунути повідомлення до

source: Redirect message to
de: Nachricht umleiten an
el: Προώθηση μηνύματος στο
es: Redirigir mensaje a
et: Suuna kiri ümber
fi: Uudelleen ohjaa viesti
fr: Transférer le message à
gl: Redirixir a mensaxe a
hr: Preusmjeri poruku na
hu: Üzenet továbbítása ide:
it: Inoltra il messaggio a
ja: 次のメールアドレスに転送 (リダイレクト)
lv: Pāradresēt vēstuli uz
nb_no: Videresend meldingen til
pl: Przekaż wiadomość na konto
pt: Redirecionar mensagem para
pt_br: Redirecionar mensagem para
ru: Перенаправить сообщение на
sk: Presmeruj správu na
sl: Preusmeri sporočilo v
sv: Ändra mottagare till
uk_ua: Перенаправити повідомлення до

source: Reply with message
de: Mit Nachricht antworten
el: Απάντηση με μήνυμα
es: Responder con un mensaje
et: Vasta kirjaga
fi: Vastaa viestin kanssa
fr: Répondre avec le message
gl: Respostar con unha mensaxe
hr: Odgovori sa porukom
hu: Válaszüzenet küldése (autoreply)
it: Rispondi con il messaggio
ja: メッセージに返信する
lv: Automātiski atbildēt
nb_no: Svar med melding
pl: Odpowiedz wiadomością o treści
pt_br: Responder com mensagem
ru: Ответить с сообщением
sk: Pošli automatickú odpoveď
sl: Odgovori s sporočilom
sv: Besvara meddelande
uk_ua: Автовідповідач

source: Copy message to
de: Nachricht kopieren nach
es: Copiar mensaje a
fr: Copier le message vers
gl: Copiar a mensaxe a
hr: Kopiraju poruku u
ja: 次にメッセージをコピーする
lv: Pārkopēt vēstuli uz
pl: Skopiuj wiadomość do
pt: Copiar mensagem para
ru: Скопировать сообщение в
sv: Kopiera meddelande till

source: Send message copy to
de: Kopie senden an
es: Enviar copia del mensaje a
fr: Envoyer une copie du message à
gl: Enviar copia da mensaxe a
hr: Pošalji kopiju poruke na
ja: 次にメッセージのコピーを送信する
lv: Pārsūtīt vēstules kopiju uz
pl: Wyślij kopię do
ru: Отправить копию сообщения на
sv: Skicka kopia av meddelande till

source: Delete message
de: Nachricht löschen
el: Διαγραφή μηνύματος
es: Eliminar mensaje
et: Kustuta kiri
fi: Poista viesti
fr: Supprimer le message
gl: Eliminar a mensaxe
hr: Obriši poruku
hu: Üzenet törlése
it: Elimina il messaggio
ja: メッセージを削除する
lv: Izdzēst vēstuli
nb_no: Slett melding
pl: Usuń wiadomość
pt_br: Excluir mensagem
ru: Удалить сообщение
sk: Zmaž správu
sl: Izbriši sporočilo
sv: Ta bort meddelande
uk_ua: Видалити повідомлення

source: Discard with message
de: Abweisen mit Nachricht
el: Απόρριψη με μήνυμα
es: Descartar con un mensaje
et: Viska ära teatega
fi: Hylkää viesti
fr: Rejeter avec le message
gl: Descartar con unha mensaxe
hr: Otkaži sa porukom
hu: Válaszüzenet küldése, a levél törlése
it: Rifiuta con messaggio
ja: メッセージを破棄する
lv: Izdzēst vēstuli un atbildēt
nb_no: Avvis med melding
pl: Odrzuć z komunikatem
pt: Rejeitar mensagem
pt_br: Descartar com mensagem
ru: Отбросить с сообщением
sk: Zmaž a pošli správu na
sl: Zavrži s sporočilom
sv: Avböj med felmeddelande
uk_ua: Відхилити з повідомленням

source: For incoming mail:
de: Für eingehende Nachrichten:
el: Για εισερχόμενα μηνύματα που:
es: Para el correo entrante:
et: Siseneva kirja puhul, mis:
fi: Saapuva sähköposti
fr: Pour les mails entrants:
gl: Para o correo entrante:
hr: Za pristigle poruke:
hu: Az adott tulajdonságú beérkezett üzenetekre:
it: Per la posta in arrivo
ja: 受信メールへの処理:
lv: Ienākošajām vēstulēm:
nb_no: For innkommende e-post
pl: W stosunku do przychodzących wiadomości:
pt: Regras para Filtros
pt_br: Para e-mails recebidos:
ru: Для входящей почты:
sk: Pre prichádzajúcu poštu
sl: Določi pravila za dohodno pošto:
sv: För inkommande meddelande
uk_ua: Для вхідної пошти

source: ...execute the following actions:
de: ...führende folgende Aktionen aus:
el: ...εκτέλεση των παρακάτω ενεργειών:
es: ... ejecutar las siguientes acciones:
et: ...käivita järgnevad tegevused:
fi: Suorita seuraavat tapahtumat
fr: ...exécuter les actions suivantes:
gl: ... executar as seguintes accións:
hr: ...primijeni sljedeće akcije:
hu: ... a következő műveletek végrehajtása:
it: ...esegui le seguenti azioni:
ja: …次の操作の実行:
lv: Izpildīt sekojošās darbības:
nb_no: ...gjør følgende
pl: ...wykonaj następujące czynności:
pt: Acções para Filtros
pt_br: ...execute as seguintes ações:
ru: ...выполнить следующие действия:
sk: vykonaj nasledovné akcie
sl: ...izvrši naslednja dejanja:
sv: Utför följande åtgärd
uk_ua: ... виконати дію:

source: Add
de: Hinzufügen
el: Προσθήκη
es: Agregar
et: Lisa
fi: Lisää
fr: Ajouter
gl: Engadir
hr: Dodaj
hu: Hozzáadás
it: Aggiungi
ja: 追加
lv: Pievienot
nb_no: Legg til
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sk: Pridaj
sl: Dodaj
sv: Lägg till
uk_ua: Додати

source: Delete
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
gl: Eliminar
hr: Obriši
hu: Törlés
it: Elimina
ja: 削除
lv: Dzēst
nb_no: Slett
pl: Usuń
pt_br: Excluir
ru: Удалить
sk: Zmaž
sl: Izbriši
sv: Ta bort
uk_ua: Видалити

source: Sender
de: Absender
el: Αποστολέας
es: Remitente
et: Saatja
fi: Lähettäjä
fr: Expéditeur
gl: Remitente
hr: Pošiljatelj
hu: Feladó
it: Mittente
ja: 送信者
lv: Sūtītājs
nb_no: Avsender
pl: Nadawca
pt_br: Remetente
ru: Отправитель
sk: Odosielateľ
sl: Pošiljatelj
sv: Avsändare
uk_ua: Відправник

source: Recipient
de: Empfänger
el: Παραλήπτης
es: Destinatario
et: Saaja
fi: Vastaanottaja
fr: Destinataire
gl: Destinatario
hr: Primatelj
hu: Címzett
it: Destinatario
ja: 受信者
lv: Saņēmējs
nb_no: Mottaker
pl: Odbiorca
pt_br: Destinatário
ru: Получатель
sk: Adresát
sl: Prejemnik
sv: Mottagare
uk_ua: Отримувач

source: Stop evaluating rules
de: Regelauswertung anhalten
el: Παύση επαλήθευσης κανόνων
es: Parar de evaluar reglas
et: Peata reeglite otsimine
fi: Viimeinen sääntö
fr: Arrêter d'évaluer les prochaines règles
gl: Parar de avaliar regras
hr: Prekini izvođenje filtera
hu: Műveletek végrehajtásának befejezése
it: Non valutare le regole successive
ja: ルール評価の停止
lv: Apturēt nosacījumu pārbaudi
nb_no: Stopp evaluering av regler
pl: Przerwij przetwarzanie reguł
pt_br: Parar de avaliar regras
ru: Закончить выполнение
sk: Koniec pravidiel
sl: Prekini z izvajanjem pravil
sv: Avsluta filtrering
uk_ua: Зупинити перевірку правил

source: How often send messages (in days):
de: Wie oft sollen Nachrichten gesendet werden (in Tagen):
el: Συχνότητα αποστολής μηνυμάτων (σε ημέρες):
es: Cada cuanto enviar mensajes (en días):
et: Kui tihti kirju saata (päevades):
fi: Kuinka monen päivän välein lähetetään uusi vastaus:
fr: Ne pas renvoyer un message avant (jours) :
gl: Cada canto enviar mensaxes (en días):
hr: Koliko često slati poruku (u danima):
hu: Válaszüzenet küldése ennyi naponként:
it: Ogni quanti giorni ribadire il messaggio allo stesso mittente
ja: どれ位頻繁にメッセージの送信をするか (1 日あたり):
lv: Cik dienu laikā vienam un tam pašam sūtītājam neatbildēt atkārtoti (piem., 7):
nb_no: Periode mellom meldinger (i dager):
pl: Częstotliwość wysyłania wiadomości (w dniach):
pt_br: Enviar mensagens com que frequência (em dias):
ru: Как часто отправлять сообщения (в днях):
sk: Počet dní medzi odoslaním správy:
sl: Kako pogosto naj bodo sporočila poslana (v dnevih):
sv: Antal dagar mellan auto-svar:
uk_ua: Як часто повторювати (у днях):

source: Additional list of recipient e-mails (comma separated):
de: Zusätzliche Liste von E-Mail Empfängern (Komma getrennt):
el: Πρόσθετη λίστα email παραληπτών (διαχωρισμένη με κόμματα):
es: Lista de direcciones de correo de destinatarios adicionales (separados por comas):
et: Lisanimekiri saaja e-posti aadressidest (komadega eraldatud):
fi: Lähetä viesti myös seuraaviin osotteisiin (erottele pilkulla):
fr: Liste des destinataires (séparés par une virgule) :
gl: Lista de enderezos de correo de destinatarios adicionais (separados por comas):
hr: Dodatna lista primatelja (odvojenih zarezom):
hu: További címzettek (vesszővel elválasztva):
it: Lista di indirizzi e-mail di destinatari addizionali (separati da virgola):
ja: 電子メール受信者の一覧を追加する (カンマ区切り):
lv: Ievadiet savu(s) e-pastu(s) caur komatu:
nb_no: Liste med mottakeradresser (adskilt med komma):
pl: Lista dodatkowych adresów odbiorców (oddzielonych przecinkami):
pt_br: Lista adicional de e-mails destinatários (separado por vírgula):
ru: Список дополнительных адресов получателя (разделённых запятыми):
sk: Dodatoční príjemcovia správy (oddelení čiarkami):
sl: Dodaten seznam naslovov prejemnikov (ločenih z vejico):
sv: Ytterligare mottagaradresser (avdelade med kommatecken)
uk_ua: Додатковий список адрес отримувачів(розділених комою)

source: Message body (vacation reason):
de: Nachrichteninhalt (Abwesenheitsgrund):
el: Σώμα μηνύματος (λόγος απουσίας):
es: Cuerpo del mensaje (razón de vacaciones):
et: Kirja sisu (puhkuse põhjus):
fi: Viesti:
fr: Corps du message (raison de l'absence) :
gl: Corpo da mensaxe (razón de vacacións):
hr: Tijelo poruke (razlog odmora):
hu: Levél szövege (automatikus válasz):
it: Corpo del messaggio (dettagli relativi all'assenza):
ja: メッセージ本文 (vacation reason):
lv: Atvaļinājuma vēstules teksts:
nb_no: Innhold (begrunnelse for fravær)
pl: Treść (przyczyna nieobecności):
pt_br: Corpo da mensagem (motivo de férias):
ru: Текст сообщения (причина отсутствия):
sk: Dôvod neprítomnosti:
sl: Vsebina sporočila (vzrok za odsotnost):
sv: Meddelande i auto-svar:
uk_ua: Текст повідомлення:

source: Message subject:
de: Nachrichtenbetreff
es: Asunto del Mensaje:
hr: Naslov poruke:
pl: Temat wiadomości:

source: Filters set
de: Filtersätze
es: Conjunto de filtros
fi: Suodatinlista
gl: Conxunto de filtros
hr: Grupa filtera
it: Gruppi di filtri
ja: フィルター セット
lv: Filtru kopa
pl: Zbiór filtrów
ru: Набор фильтров
sk: Sada filtrov
sv: Filtergrupp
uk_ua: Набір фільтрів

source: Add filters set
de: Filtersatz anlegen
es: Agregar conjunto de filtros
fi: Lisää suodatinlista
gl: Engadir un conxunto de filtros
hr: Dodaj grupu filtera
it: Aggiungi gruppo
ja: フィルター セットの追加
lv: Pievienot filtru kopu
pl: Dodaj zbiór filtrów
ru: Добавить набор фильтров
sk: Pridaj sadu filtrov
sv: Lägg till filtergrupp
uk_ua: Додати набір фільтрів

source: Delete current filters set
de: Aktuellen Filtersatz löschen
es: Eliminar conjunto de filtros actual
fi: Poista valittu suodatinlista
gl: Eliminar o conxunto de filtros actual
hr: Obriši odabranu grupu filtera
it: Cancella gruppo selezionato
ja: 現在のルールセット の削除
lv: Izdzēst pašreizējo filtru kopu
pl: Usuń bieżący zbiór filtrów
ru: Удалить текущий набор фильтров
sk: Zmaž túto sadu filtrov
sv: Ta bort filtergrupp
uk_ua: Видалити поточний набір

source: Activate current filters set
de: Aktuellen Filtersatz aktivieren
es: Activar conjunto de filtros actual
fi: Aktivoi valittu suodatinlista
gl: Activar o conxunto de filtros actual
hr: Aktiviraj odabranu grupu filtera
it: Attiva gruppo selezionato
ja: 現在のフィルター セットを有効にする
lv: Aktivizēt pašreizējo filtru kopu
pl: Aktywuj bieżący zbiór filtrów
ru: Включить текущий набор фильтров
sk: Aktivuj túto sadu filtrov
sv: Aktivera filtergrupp
uk_ua: Активувати поточний набір

source: Deactivate current filters set
de: Aktuellen Filtersatz deaktivieren
es: Desactivar conjunto de filtros actual
gl: Desactivar o conxunto de filtros actual
hr: Deaktiviraj odabranu grupu filtera
it: Disattiva gruppo selezionato
ja: 現在のフィルター セットを無効にする
lv: Deaktivizēt pašreizējo filtru kopu
pl: Deaktywuj bieżący zbiór filtrów
ru: Отключить текущий набор фильтров
sk: Deaktivuj túto sadu filtrov
sv: Deaktivera filtergrupp

source: Filter definition
es: Definición de filtros
fi: Suodatinmääritykset
gl: Definición de filtros
hr: Definicije filtera
it: Definizione del filtro
ja: フィルターの定義
lv: Filtra apraksts
pl: Definicja filtra
ru: Описание фильтра
sk: Definícia filtra
uk_ua: Параметри фільтру

source: Filters set name
de: Filtersatzname
es: Nombre del conjunto de filtros
fi: Suodatinlistan nimi
gl: Nome do conxunto de filtros
hr: Naziv grupe filtera
it: Nome del Gruppo di filtri
ja: フィルター セットの名前
lv: Filtru kopas nosaukums
pl: Nazwa zbioru
ru: Название набора фильтров
sk: Názov sady filtrov
sv: Filtergruppsnamn
uk_ua: Назва набору фільтрів

source: New filters set
de: Neuer Filtersatz
es: Nuevo conjunto de filtros
fi: Uusi suodatinlista
gl: Novo conxunto de filtros
hr: Nova grupa filtera
it: Nuovo gruppo di filri
ja: 新規フィルター セット
lv: Jauna filtru kopa
pl: Nowy zbiór filtrów
ru: Новый набор фильтров
sk: Nová sada filtrov
sv: Ny filtergrupp
uk_ua: Новий набір фільтрів

source: active
de: aktiv
es: activo
fi: aktiivinen
gl: activo
hr: aktivan
it: attivo
ja: 有効
lv: aktīvs
pl: aktywny
ru: используется
sk: aktívna
sv: aktiv
uk_ua: активний

source: none
de: keine
es: ninguno
fi: ei mitään
gl: ningún
hr: nijedan
it: nessuno
ja: なし
lv: nav
pl: brak
ru: пустой
sk: žiadne
sv: ingen
uk_ua: нічого

source: from set
de: aus Filtersatz
es: de conjunto
fi: listasta
gl: de conxunto
hr: iz grupe
it: dal set
ja: セットから
lv: no kopas
pl: ze zbioru
ru: из набора
sk: zo sady
sv: från grupp
uk_ua: з набору

source: from file
de: aus Datei
es: de archivo
fi: tiedostosta
gl: de arquivo
hr: iz datoteke
it: dal file
ja: ファイルから
lv: no faila
pl: z pliku
ru: из файла
sk: zo súboru
sv: från fil
uk_ua: з файлу

source: Filter disabled
de: Filter deaktiviert
es: Filtro desactivado
fi: Suodatin on poistettu käytöstä
gl: Filtro desactivado
hr: Deaktiviraj filter
it: Filtro disabilitato
ja: フィルターを無効にしました。
lv: Filtrs atslēgts
pl: Filtr wyłączony
ru: Отключить фильтр
sk: Filter zakázaný
sv: Filter deaktiverat
uk_ua: Фільтр вимкнено

source: count is greater than
de: Anzahl ist größer als
es: contiene más que
hr: brojač je veći od
lv: skaits ir lielāks nekā
pl: ilość jest większa od
pt: contagem é maior que
ru: количество больше, чем
sv: antal är större än

source: count is greater than or equal to
de: Anzahl ist gleich oder größer als
es: contiene más o igual que
hr: brojač je veći ili jednak od
lv: skaits ir vienāds vai lielāks nekā
pl: ilość jest równa lub większa od
pt: contagem é maior ou igual a
ru: количество больше или равно
sv: antal är större än eller lika med

source: count is less than
de: Anzahl ist kleiner als
es: contiene menos que
hr: brojač je manji od
lv: skaits ir mazāks nekā
pl: ilość jest mniejsza od
pt: contagem é menor que
ru: количество меньше, чем
sv: antal är mindre än
