Repository: kmribti/roundcube
Catalog: translations/plugins/managesieve/*.po
Languages: de, el, es, et, fi, fr, gl, hr, hu, it, ja, lv, nb_no, pl, pt, pt_br, ru, sk, sl, sv, uk_ua

source: count is less than or equal to
de: Anzahl ist gleich oder kleiner als
es: contiene menos o igual que
hr: brojač je manji ili jednak od
lv: skaits ir vienāds vai mazāks nekā
pl: ilość jest równa lub mniejsza od
pt: contagem é menor ou igual a
ru: количество меньше или равно
sv: antal är mindre än eller lika med

source: count is equal to
de: Anzahl ist gleich
es: contiene igual que
hr: brojač je jednak
lv: skaits ir vienāds ar
pl: ilość jest równa
pt: contagem é igual a
ru: количество равно
sv: antal är lika med

source: count does not equal
de: Anzahl ist ungleich
es: contiene distinto que
hr: brojač nije jednak
lv: skaits nav vienāds ar
pl: ilość jest różna od
pt: contagem é diferente de
ru: количество не равно
sv: antal är inte lika med

source: value is greater than
de: Wert ist größer als
es: el valor es mayor que
hr: vrijednost je veća od
lv: vērtība ir lielāka nekā
pl: wartość jest większa od
pt: valor é maior que
ru: значение больше, чем
sv: värde är större än

source: value is greater than or equal to
de: Wert ist gleich oder größer als
es: el valor es mayor o igual que
hr: vrijednost je veća ili jednaka od
lv: vērtība ir vienāda vai lielāka nekā
pl: wartość jest równa lub większa od
pt: valor é maior ou igual a
ru: значение больше или равно
sv: värde är större än eller lika med

source: value is less than
de: Wert ist kleiner
es: el valor es menor que
hr: vrijednost je manja od
lv: vērtība ir mazāka nekā
pl: wartość jest mniejsza od
pt: valor é menor que
ru: значение меньше, чем
sv: värde är mindre än

source: value is less than or equal to
de: Wert ist gleich oder kleiner als
es: el valor es menor o igual que
hr: vrijednost je manja ili jednaka od
lv: vērtība ir vienāda vai mazāka nekā
pl: wartość jest równa lub mniejsza od
pt: valor é menor ou igual a
ru: значение меньше или равно
sv: värde är mindre än eller lika med

source: value is equal to
de: Wert ist gleich
es: el valor es igual que
hr: vrijednost je jednaka
lv: vērtība ir vienāda ar
pl: wartość jest równa
pt: valor é igual a
ru: значение равно
sv: värde är lika med

source: value does not equal
de: Wert ist ungleich
es: el valor es distinto que
hr: vrijednost nije jednaka
lv: vērtība nav vienāda ar
pl: wartość jest różna od
pt: valor diferente de
ru: значение не равно
sv: värde är inte lika med

source: Set flags to the message
de: Markierung an der Nachricht setzen
es: Etiquetar el mensaje
fr: Mettre les flags au message
hr: Postavi oznake na poruku
pl: Ustaw flagi wiadomości
ru: Установить флаг на сообщение

source: Add flags to the message
de: Markierung zur Nachricht hinzufügen
es: Agregar etiqueta al mensaje
fr: Ajouter les flags au message
hr: Dodaj oznake na poruku
pl: Dodaj flagi do wiadomości
ru: Добавить флаг к сообщению

source: Remove flags from the message
de: Markierungen von der Nachricht entfernen
es: Eliminar etiquetas al mensaje
fr: Supprimer les flags du message
hr: Ukloni oznake sa poruke
pl: Usuń flagi wiadomości
ru: Убрать флаги из сообщения

source: Read
de: Gelesen
es: Leido
fr: Lu
hr: Pročitana
pl: Przeczytana
pt: Lida
ru: Прочитано

source: Deleted
de: Gelöscht
es: Eliminado
fr: Suprimé
hr: Obrisana
pl: Usunięta
pt: Eliminada
ru: Удалено

source: Answered
de: Beantwortet
es: Respondido
fr: répondu
hr: Odgovorena
pl: Z odpowiedzią
pt: Respondida
ru: Отвечено

source: Flagged
de: Markiert
es: Marcado
fr: Favori
hr: Označena
pl: Oflagowana
pt: Marcada
ru: Помечено

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
hr: Predložak
pl: Szkic
pt: Rascunho
ru: Черновик

source: Create filter
de: Filter erstellen
pl: Utwóż filtr

source: Use following data in the filter:
de: Die folgenden Daten im Filter benutzen:
pl: Użyj następujących danych do utworzenia filtra:

source: Next Step
de: Nächster Schritt
pl: Następny krok

source: Advanced options
de: Erweiterte Optionen
pl: Zaawansowane opcje

source: Body
de: Textkörper
pl: Treść
pt: Corpo

source: address
de: Adresse
pl: adres

source: envelope
de: Umschlag
pl: koperta (envelope)

source: modifier:
de: Modifikator:
pl: modyfikator:

source: text
pl: tekst
pt: Texto

source: undecoded (raw)
de: Nicht dekodiert
pl: nie (raw)

source: content type
de: Inhaltstyp
pl: typ części (content type)

source: type:
de: Typ:
pl: typ:

source: all
de: Alle
pl: wszystkie

source: domain
de: Domäne
pl: domena

source: local part
de: lokaler Teil
pl: część lokalna

source: user
de: Benutzer
pl: użytkownik

source: detail
pl: detal

source: comparator:
de: Komperator:
pl: komparator:
pt: Comparador

source: default
de: Vorgabewert
pl: domyślny

source: strict (octet)
de: strikt (Oktett)
pl: dokładny (octet)

source: case insensitive (ascii-casemap)
de: Groß-/Kleinschreibung ignorieren
pl: nierozróżniający wielkości liter (ascii-casemap)

source: numeric (ascii-numeric)
de: numerisch (ascii-numeric)
pl: numeryczny (ascii-numeric)

source: Unknown server error.
es: Error desconocido de servidor
fr: Erreur du serveur inconnue
gl: Erro descoñecido servidor
hu: Ismeretlen szerverhiba
ja: 不明なサーバーのエラーです
pl: Nieznany błąd serwera.
ru: Неизвестная ошибка сервера
sk: Neznáma chyba serveru
sl: Prišlo je do neznane napake.

source: Unable to connect to server.
es: Imposible conectar con el servidor managesieve
fr: Connexion au serveur Managesieve impossible
gl: Imposible conectar co servidor managesieve
hu: Nem tudok a szűrőszerverhez kapcsolódni
ja: managesieve サーバーに接続できません。
pl: Nie można nawiązać połączenia z serwerem.
ru: Невозможно подсоединится к серверу фильтров
sk: Nepodarilo sa pripojiť k managesieve serveru
sl: Povezave s strežnikom (managesieve) ni bilo mogoče vzpostaviti

source: Unable to delete filter. Server error occured.
es: Imposible borrar filtro. Ha ocurrido un error en el servidor
fr: Suppression du filtre impossible. Le serveur à produit une erreur
gl: Imposible eliminar filtro. Ocurriu un erro no servidor
hu: A szűrőt nem lehet törölni, szerverhiba történt
ja: フィルターを削除できませんでした。サーバーでエラーが発生しました。
pl: Nie można usunąć filtra. Błąd serwera.
ru: Невозможно удалить фильтр. Ошибка сервера
sk: Nepodarilo sa zmazať filter, server ohlásil chybu
sl: Pravila ni bilo mogoče izbrisati. Prišlo je do napake.

source: Filter deleted successfully.
es: Filtro borrado satisfactoriamente
fr: Le filtre a bien été supprimé
gl: Filtro borrado con éxito
hu: A szűrő törlése sikeres
ja: フィルターの削除に成功しました。
pl: Filtr został usunięty pomyślnie.
ru: Фильтр успешно удалён
sk: Filter bol zmazaný
sl: Pravilo je bilo uspešno izbrisano.

source: Do you really want to delete selected filter?
es: ¿Realmente desea borrar el filtro seleccionado?
fr: Voulez-vous vraiment supprimer le filtre sélectionné?
gl: Realmente desexa eliminar o filtro seleccionado?
hu: Biztosan törli ezt a szűrőt?
ja: 本当に選択したフィルターを削除しますか?
pl: Czy na pewno chcesz usunąć wybrany filtr?
ru: Вы действительно хотите удалить фильтр?
sk: Naozaj si prajete zmazať tento filter?
sl: Ste prepričani, da želite izbrisati izbrano pravilo?

source: Filter saved successfully.
es: Filtro guardado satisfactoriamente
fr: Le filtre a bien été enregistré
gl: Filtro gardado con éxito
hu: A szűrő mentése sikeres
ja: フィルターの保存に成功しました。
pl: Filtr został zapisany pomyślnie.
ru: Фильтр успешно сохранён
sk: Filter bol uložený
sl: Pravilo je bilo uspešno shranjeno

source: Unable to save filter. Server error occured.
es: Imposible guardar el filtro. Ha ocurrido un error en el servidor
fr: Enregistrement du filtre impossibe. Le serveur à produit une erreur
gl: Imposible gardar o filtro. Ocurriu un erro no servidor
hu: A szűrő mentése sikertelen, szerverhiba történt
ja: フィルターの保存に失敗しました。サーバーでエラーが発生しました。
pl: Nie można zapisać filtra. Wystąpił błąd serwera.
ru: Невозможно сохранить фильтр. Ошибка сервера
sk: Nepodarilo sa uložiť filter, server ohlásil chybu
sl: Pravilo ni bilo shranjeno. Prišlo je do napake.

source: Are you sure, you want to delete selected rule?
es: ¿Está seguro de que desea borrar la regla seleccionada?
fr: Voulez-vous vraiment supprimer la règle sélectionnée?
gl: Está seguro de que desexa eliminar a regra seleccionada?
hu: Biztosan törli ezt a szabályt?
ja: 本当に選択したルールを削除しますか?
pl: Czy na pewno chcesz usunąć wybraną regułę?
ru: Вы уверенны, что хотите удалить это правило?
sk: Naozaj si prajete zamzať toto pravidlo?
sl: Ste prepričani, da želite izbrisati izbrano pravilo?

source: Are you sure, you want to delete selected action?
es: ¿Está seguro de que desea borrar la acción seleccionada?
fr: Voulez-vous vraiment supprimer l'action sélectionnée?
gl: Está seguro de que desexa eliminar a acción seleccionada?
hu: Biztosan törli ezt a műveletet?
ja: 本当に選択した操作を削除しますか?
pl: Czy na pewno usunąć wybraną akcję?
ru: Вы уверенны, что хотите удалить это действие?
sk: Naozaj si prajete zmazať túto akciu?
sl: Ste prepričani, da želite izbrisati izbrano dejanje?

source: Forbidden characters in field.
es: Caracteres prohibidos en el campo
fr: Caractères interdits dans le champ
gl: Caracteres non permitidos no campo
hu: Érvénytelen karakter a mezőben
ja: 項目に禁止文字があります。
pl: Pole zawiera niedozwolone znaki.
ru: Недопустимые символы в поле
sk: Pole obsahuje nepovolené znaky
sl: V polju so neveljavni znaki

source: Field cannot be empty.
es: El campo no puede estar vacío
fr: Le champ ne peut pas être vide
gl: O campo non pode estar baleiro
hu: A mező nem lehet üres
ja: 空にできませんでした
pl: Pole nie może być puste.
ru: Поле не может быть пустым
sk: Pole nemôže byť prázdne
sl: Polje ne sme biti prazno

source: Unable to activate selected filters set. Server error occured.
es: Imposible activar el conjunto de filtros seleccionado. Ha ocurrido un error en el servidor
gl: Imposible activar o conxunto de filtros seleccionado. Ocurriu un erro no servidor
ja: 選択したフィルター セットの有効化に失敗しました。サーバーでエラーが発生しました。
pl: Nie można aktywować wybranego zbioru filtrów. Błąd serwera.
ru: Невозможно включить выбранный набор фильтров. Ошибка сервера
sk: Nepodarilo sa aktivovať zvolenú sadu filtrov, server ohlásil chybu

source: Unable to deactivate selected filters set. Server error occured.
es: Imposible desactivar el conjunto de filtros seleccionado. Ha ocurrido un error en el servidor
gl: Imposible desactivar o conxunto de filtros seleccionado. Ocurriu un error no servidor
ja: 選択したフィルター セットの無効化に失敗しました。サーバーでエラーが発生しました。
pl: Nie można deaktywować wybranego zbioru filtrów. Błąd serwera.
ru: Невозможно отключить выбранный набор фильтров. Ошибка сервера
sk: Nepodarilo sa deaktivovať zvolenú sadu filtrov, server ohlásil chybu

source: Unable to delete selected filters set. Server error occured.
es: Imposible borrar el conjunto de filtros seleccionado. Ha ocurrido un error en el servidor
gl: Imposible eliminar o conxunto de filtros seleccionado. Ocurriu un error no servidor
ja: 選択したフィルター セットの削除に失敗しました。サーバーでエラーが発生しました。
pl: Nie można usunąć wybranego zbioru filtrów. Błąd serwera.
ru: Невозможно удалить выбранный набор фильтров. Ошибка сервера
sk: Nepodarilo sa zmazať zvolenú sadu filtrov, server ohlásil chybu

source: Filters set activated successfully.
es: Conjunto de filtros activado satisfactoriamente
gl: O conxunto de filtros activouse con éxito
ja: フィルターセットの有効化に成功しました。
pl: Zbiór filtrów został aktywowany pomyślnie.
ru: Набор фильтров успешно включён
sk: Sada filtrov bola aktivovaná

source: Filters set deactivated successfully.
es: Conjunto de filtros desactivado satisfactoriamente
gl: O conxunto de filtros desactivouse con éxito
ja: フィルターセットの無効化に成功しました。
pl: Zbiór filtrów został deaktywowany pomyślnie.
ru: Набор фильтров успешно отключён
sk: Sada filtrov bola deaktivovaná

source: Filters set deleted successfully.
es: Conjunto de filtros borrado satisfactoriamente
gl: O Conxunto de filtros borrouse con éxito
ja: フィルターセットの削除に成功しました。
pl: Zbiór filtrów został usunięty pomyślnie.
ru: Набор фильтров успешно удалён
sk: Sada filtrov bola zmazaná

source: Are you sure, you want to delete selected filters set?
es: ¿Está seguro de que desea borrar el conjunto de filtros seleccionado?
gl: Está seguro de que desexa eliminar o conxunto de filtros seleccionado?
ja: 本当に選択したフィルター セットを削除しますか?
pl: Czy na pewno chcesz usunąć wybrany zbiór filtrów?
ru: Вы уверены в том, что хотите удалить выбранный набор фильтров?
sk: Naozaj si prajete zmazať túto sadu filtrov?

source: Unable to create filters set. Server error occured.
es: Imposible crear el conjunto de filtros. Ha ocurrido un error en el servidor
gl: Imposible crear o conxunto de filtros. Ocurriu un error no servidor
ja: フィルター セットの作成に失敗しました。サーバーでエラーが発生しました。
pl: Nie można utworzyć zbioru filtrów. Błąd serwera.
ru: Невозможно создать набор фильтров. Ошибка сервера
sk: Nepodarilo sa vytvoriť sadu filtrov, server ohlásil chybu

source: Filters set created successfully.
es: Conjunto de filtros creado satisfactoriamente
gl: Conxunto de filtros creado con éxito
ja: フィルター セットの作成に成功しました。
pl: Zbiór filtrów został utworzony pomyślnie.
ru: Набор фильтров успешно создан
sk: Sada filtrov bola vytvorená

source: At least one position must be selected!
pl: Należy wybrać co najmniej jedną pozycję!

source: Filter with specified name already exists.
pl: Filtr o podanej nazwie już istnieje.

source: Unable to enable selected filter(s). Server error occured.
pl: Nie można włączyć wybranych filtrów. Błąd serwera.

source: Unable to disable selected filter(s). Server error occured.
pl: Nie można wyłączyć wybranych filtrów. Błąd serwera.

source: Filter(s) disabled successfully.
pl: Filtr(y) wyłączono pomyślnie.

source: Filter(s) enabled successfully.
pl: Filtr(y) włączono pomyślnie.

source: Filter moved successfully.
pl: Filter został przeniesiony pomyślnie.

source: Unable to move selected filter. Server error occured.
pl: Nie można przenieść wybranego filtra. Błąd serwera.

source: Name too long.
es: Imposible crear el conjunto de filtros. Nombre demasiado largo
gl: Imposible crear o conxunto de filtros. O nome é longo de máis
ja: フィルター セットの作成に失敗しました。名前が長すぎます。
pl: Zbyt długa nazwa.
ru: Невозможно создать набор фильтров. Название слишком длинное
sk: Názov sady filtrov je príliš dlhý

source: Reserved name.
pl: Nazwa zarezerwowana.

source: Set already exists.
pl: Zbiór już istnieje.

source: disablerule
pt: Desactivar regra

source: disabled
pt: Desactivado

source: Move up
de: Nach oben
el: Μετακίνηση πάνω
es: Mover arriba
et: Liiguta üles
fi: Siirrä ylös
fr: Monter
gl: Mover arriba
hr: Pomakni gore
hu: Mozgatás felfelé
it: Sposta sopra
ja: 上に移動
lv: Pārvietot augšup
nb_no: Flytt opp
pt: Mover para cima
pt_br: Mover para cima
ru: Сдвинуть вверх
sk: Presuň vyššie
sl: Pomakni se više
sv: Flytta upp filter
uk_ua: Пересунути вгору

source: Move down
de: Nach unten
el: Μετακίνηση κάτω
es: Mover abajo
et: Liiguta alla
fi: Siirrä alas
fr: Descendre
gl: Mover abaixo
hr: Pomakni dolje
hu: Mozgatás lefelé
it: Sposta sotto
ja: 下に移動
lv: Pārvietot lejup
nb_no: Flytt ned
pt: Mover para baixo
pt_br: Mover para baixo
ru: Сдвинуть вниз
sk: Presuň nižšie
sl: Pomakni se niže
sv: Flytta ner filter
uk_ua: Пересунути вниз

source: filterbefore
pt: é antes

source: filterafter
pt: é depois

source: filteradvoptions
pt: mais opções...

source: spamtest
pt: Probabilidade de Spam

source: operator
pt: Operador

source: isgreaterthan
pt: é maior que

source: isgreaterthanequal
pt: é maior ou igual a

source: islessthan
pt: é menor que

source: islessthanequal
pt: é menor ou igual a

source: equals
pt: é igual a

source: notequals
pt: é diferente de

source: userpart
pt: parte do utilizador igual a

source: notuserpart
pt: parte do utilizador diferente de

source: detailpart
pt: parte do detalhe igual a

source: notdetailpart
pt: parte do detalhe diferente de

source: domainpart
pt: parte do domínio igual a

source: notdomainpart
pt: parte do domínio diferente de

source: teststring
pt: Texto de teste

source: messageimapflags
pt: Marcar mensagem como

source: messagereject
pt: Rejeitar com a mensagem

source: messagevacation
pt: Mensagem Fora do Escritório

source: messagekeep
pt: Manter mensagem

source: messagenotify
pt: Enviar notificação

source: messagestop
pt: Parar o processamento de filtros

source: messagehelp
pt: O que é isto?

source: sieveorigsubj
pt: Acrescentar assunto original à resposta

source: sievevachandle
pt: Manusear

source: method
pt: Método

source: options
pt: Opções

source: sieveto
pt: Alias

source: sievefrom
pt: De

source: flag
pt: Importância

source: importancen
pt: Nenhum

source: importance1
pt: Alta

source: importance2
pt: Normal

source: importance3
pt: Baixa

source: addsieverule
pt: Adicionar outra regra, depois desta

source: addsieveact
pt: Adicionar outra acção, depois desta

source: deletesieverule
pt: Eliminar esta regra

source: deletesieveact
pt: Eliminar esta acção

source: envelopefrom
pt: Envelope De

source: envelopeto
pt: Envelope Para

source: otherheader
pt: Outro cabeçalho

source: days
pt: Periodo

source: message
pt: Mensagem

source: sieveruleheaders
pt: Ver exemplos de outros cabecalhos

source: examplefilters
pt: Exemplo de Filtros

source: importfilters
pt: Importar Filtros

source: usedefaultfilter
pt: Usar filtros predefinidos

source: importfilter
pt: Importar filtros

source: moreactions
pt: Mais opções...

source: adveditor
pt: Editor avançado

source: stdeditor
pt: Editor padrão

source: messageredirectcopy
pt: Enviar cópia para

source: other
pt: Outro

source: bodycontentpart
pt: Parte Conteúdo

source: spamnotchecked
pt: não verificado

source: spamlevelisgreaterthanequal
pt: é maior ou igual a

source: spamlevelislessthanequal
pt: é menor ou igual a

source: spamlevelequals
pt: é igual a

source: i;ascii-casemap
pt: correspondência de texto indeferente a maiúsculas e minúsculas

source: i;octet
pt: correspondência exacta do texto

source: i;ascii-numeric
pt: correspondência numérica

source: selectruleset
pt: Seleccionar conjunto de regras

source: activeruleset
pt: %s (activo)

source: activateruleset
pt: Activar este conjunto de regras

source: newruleset
pt: Criar um no grupo de regras

source: delruleset
pt: Eliminar este conjunto de regras

source: renameruleset
pt: Renomear este conjunto de regras

source: copy
pt: Copiar

source: copyexistingfilter
pt: Copiar filtros existentes

source: copytoruleset
pt: Copiar o filtro para outro conjunto de regras

source: copyfromruleset
pt: Copiar filtros de um conjunto regras existente

source: time
pt: Tempo

source: weekday
pt: dia da semana

source: filterunknownerror
de: Unbekannter Serverfehler
el: Άγνωστο σφάλμα διακομιστή
et: Tundmatu serveri tõrge
fi: Tuntematon palvelin virhe
hr: Nepoznata greška na poslužitelju
it: Errore sconosciuto del server
lv: Nezināma servera kļūda
nb_no: Ukjent problem med tjener
pt_br: Erro desconhecido de servidor

source: filterconnerror
de: Kann keine Verbindung mit Managesieve-Server herstellen
el: Αδυναμία σύνδεσης στον διακομιστή managesieve
et: Managesieve serveriga ühendumine nurjus
fi: Yhdistäminen palvelimeen epäonnistui
hr: Nemoguće spajanje na poslužitelj (managesieve)
it: Collegamento al server managesieve fallito
lv: Neizdevās pieslēgties ManageSieve serverim
nb_no: Kunne ikke koble til MANAGESIEVE-tjener
pt_br: Não foi possível conectar ao servidor managesieve

source: filterdeleteerror
de: Fehler beim Löschen des Filters. Serverfehler
el: Αδυναμία διαγραφής φίλτρου. Προέκυψε σφάλμα στον διακομιστή
et: Filtri kustutamine nurjus. Ilmnes serveri tõrge.
fi: Suodattimen poistaminen epäonnistui. Palvelin virhe
hr: Nemoguće brisanje filtera. Greška na poslužitelju
it: Eliminazione del filtro fallita. Si è verificato un errore nel server
lv: Neizdevās dzēst filtru. Servera iekšējā kļūda
nb_no: Kunne ikke slette filter. Det dukket opp en feil på tjeneren.
pt_br: Não foi possível excluir filtro. Occorreu um erro de servidor

source: filterdeleted
de: Filter erfolgreich gelöscht
el: Το φίλτρο διαγράφηκε επιτυχώς
et: Filter edukalt kustutatud
fi: Suodatin poistettu
hr: Filter je uspješno obrisan
it: Filtro eliminato con successo
lv: Filtrs veiksmīgi izdzēsts
nb_no: Filteret er blitt slettet
pt_br: Filtro excluído com sucesso

source: filtersaved
de: Filter erfolgreich gespeichert
el: Το φίλτρο αποθηκεύτηκε επιτυχώς
et: Filter edukalt salvestatud
fi: Suodatin tallennettu
hr: Filter je uspješno spremljen
it: Filtro salvato con successo
lv: Filtrs veiksmīgi saglabāts
nb_no: Filter er blitt lagret
pt_br: Filtro gravado com sucesso

source: filtersaveerror
de: Fehler beim Speichern des Filters. Serverfehler
el: Αδυναμία αποθήκευσης φίλτρου. Προέκυψε σφάλμα στον διακομιστή
et: Filtri salvestamine nurjus. Ilmnes serveri tõrge.
fi: Suodattimen tallennus epäonnistui. Palvelin virhe
hr: Nemoguće spremiti filter. Greška na poslužitelju
it: Salvataggio del filtro fallito. Si è verificato un errore nel server
lv: Neizdevās saglabāt filtru. Servera iekšējā kļūda
nb_no: Kunne ikke lagre filteret. Det dukket opp en feil på tjeneren.
pt_br: Não foi possível gravar filtro. Occoreu um erro de servidor.

source: filterdeleteconfirm
de: Möchten Sie den ausgewählten Filter wirklich löschen?
et: Soovid valitud filtri kustutada?
fi: Haluatko varmasti poistaa valitut suodattimet?
hr: Sigurno želite obrisati odabrani filter?
it: Vuoi veramente eliminare il filtro selezionato?
lv: Vai tiešām vēlaties dzēst atzīmēto filtru?
pt_br: Deseja realmente excluir o filtro selecionado?

source: ruledeleteconfirm
de: Sind Sie sicher, dass Sie die ausgewählte Regel löschen möchten?
el: Θέλετε όντως να διαγράψετε τον επιλεγμένο κανόνα;
et: Soovid valitud reegli kustutada?
fi: Haluatko poistaa valitut säännöt?
hr: Jeste li sigurni da želite obrisati odabrana pravila?
it: Sei sicuro di voler eliminare la regola selezionata?
lv: Vai tiešām vēlaties dzēst atzīmēto nosacījumu?
nb_no: Er du sikker på at du vil slette valgte regel?
pt_br: Deseja realmente excluir a regra selecionada?

source: actiondeleteconfirm
de: Sind Sie sicher, dass Sie die ausgewählte Aktion löschen möchten?
el: Θέλετε όντως να διαγράψετε την επιλεγμένη ενέργεια;
et: Soovid valitud tegevuse kustutada?
fi: Haluatko poistaa valitut tapahtumat?
hr: Jeste li sigurni da želite obrisati odabrane akcije?
it: Sei sicuro di voler eliminare l'azione selezionata?
lv: Vai tiešām vēlaties dzēst atzīmēto darbību?
nb_no: Er du sikker på at du vil slette valgte hendelse?
pt_br: Deseja realmente excluir a ação selecionada?

source: forbiddenchars
de: Unzulässige Zeichen im Eingabefeld
el: Μη επιτρεπτοί χαρακτήρες στο πεδίο
et: Väljal on lubamatu märk
fi: Sisältää kiellettyjä kirjaimia
hr: Nedozvoljeni znakovi u polju
it: Caratteri non consentiti nel campo
lv: Lauks satur aizliegtus simbolus
nb_no: Ugyldige tegn i felt
pt_br: Caracteres não permitidos no campo

source: cannotbeempty
de: Eingabefeld darf nicht leer sein
el: Το πεδίο δεν μπορεί να είναι κενό
et: Väli ei või tühi olla
fi: Kenttä ei voi olla tyhjä
hr: Polje nesmije biti prazno
it: Il campo non può essere vuoto
lv: Lauks nedrīkst būt tukšs
nb_no: Feltet kan ikke stå tomt
pt_br: Campo não pode ficar em branco

source: setactivateerror
de: Kann ausgewählten Filtersatz nicht aktivieren. Serverfehler
hr: Nemoguće aktivirati odabranu grupu filtera. Greška na poslužitelju
it: Impossibile attivare il filtro. Errore del server
lv: Neizdevās aktivizēt atzīmēto filtru kopu. Servera iekšējā kļūda

source: setdeactivateerror
de: Kann ausgewählten Filtersatz nicht deaktivieren. Serverfehler
hr: Nemoguće deaktivirati odabranu grupu filtera. Greška na poslužitelju
it: Impossibile disattivare il filtro. Errore del server
lv: Neizdevās deaktivizēt atzīmēto filtru kopu. Servera iekšējā kļūda

source: setdeleteerror
de: Kann ausgewählten Filtersatz nicht löschen. Serverfehler
hr: Nemoguće obrisati odabranu grupu filtera. Greška na poslužitelju
it: Impossibile cancellare il filtro. Errore del server
lv: Neizdevās izdzēst atzīmēto filtru kopu. Servera iekšējā kļūda
