Repository: kmribti/roundcube
Catalog: translations/plugins/managesieve/*.po
Languages: de, el, es, et, fi, fr, gl, hr, hu, it, ja, lv, nb_no, pl, pt, pt_br, ru, sk, sl, sv, uk_ua

source: setactivated
de: Filtersatz wurde erfolgreich aktiviert
hr: Grupa filtera je uspješno aktivirana
it: Filtro attivato
lv: Filtru kopa veiksmīgi aktivizēta

source: setdeactivated
de: Filtersatz wurde erfolgreich deaktiviert
hr: Grupa filtera je uspješno deaktivirana
it: Filtro disattivato
lv: Filtru kopa veiksmīgi deaktivizēta

source: setdeleted
de: Filtersatz wurde erfolgreich gelöscht
hr: Grupa filtera je uspješno obrisana
it: Filtro cancellato
lv: Filtru kopa veiksmīgi izdzēsta

source: setdeleteconfirm
de: Sind Sie sicher, dass Sie den ausgewählten Filtersatz löschen möchten?
hr: Jeste li sigurni da želite obrisati odabranu grupu filtera?
it: Sei sicuro di voler cancellare il gruppo di filtri
lv: Vai tiešām vēlaties dzēst atzīmēto filtru kopu?

source: setcreateerror
de: Kann Filtersatz nicht erstellen. Serverfehler
hr: Nemoguće stvoriti grupu filtera. Greška na poslužitelju
it: Impossibile creare il gruppo. Errore del server
lv: Neizdevās izveidot filtru kopu. Servera iekšējā kļūda

source: setcreated
de: Filtersatz wurde erfolgreich erstellt
hr: Grupa filtera je uspješno stvorena
it: Gruppo di filtri creato
lv: Filtru kopa veiksmīgi izveidota

source: emptyname
de: Kann Filtersatz nicht erstellen. Kein Name vergeben
es: Imposible crear el conjunto de filtros. Sin nombre
gl: Imposible crear o conxunto de filtros. Sen nome
hr: Nemoguće napraviti grupu filtera. Naziv je prazan
it: Impossibile creare il gruppo: Inserire un nome
ja: フィルター セットの作成に失敗しました。名前が空です。
lv: Neizdevās izveidot filtru kopu. Nav ievadīts kopas nosaukums
ru: Невозможно создать набор фильтров. Название не задано
sk: Názov sady filtrov nemôže byť prázdny

source: nametoolong
de: Kann Filtersatz nicht erstellen. Name zu lang
hr: Nemoguće napraviti grupu filtera. Naziv je predugačak
it: Impossibile creare il gruppo: Nome troppo lungo
lv: Neizdevās izveidot filtru kopu. Pārāk garš kopas nosaukums

source: filtersetget
es: Descargar conjunto de filtros en formato de texto
fi: Lataa valittu suodatinlista tekstimuodossa
gl: Descargar o conxunto de filtros en formato de texto
hr: Preuzmi grupu filtera u tekstualnom formatu
it: Scarica filtri come testo
ja: テキスト形式でフィルター セットをダウンロードする
lv: Lejupielādēt filtru kopu teksta formātā
ru: Скачать набор фильтров в виде текста
sk: Stiahni definíciu filtrov v textovom súbore
uk_ua: Зберегти набір у текстовому форматі

source: filterconfirmdelete
el: Θέλετε όντως να διαγράψετε το επιλεγμένο φίλτρο;
nb_no: Er du sikker på at du vil slette følgende filter?
