Repository: kmribti/roundcube
Catalog: translations/plugins/managesieve/cz.po
Languages: cz

source: Filters
cz: Filtry

source: Manage incoming mail filters
cz: Nastavení filtrů

source: Filter name
cz: Název filtru

source: New filter
cz: Nový filtr

source: Add filter
cz: Přidej filtr

source: Delete filter
cz: Smaž filtr

source: Move up
cz: Posunout nahoru

source: Move down
cz: Posunout dolů

source: matching all of the following rules
cz: Odpovídají všechny pravidla

source: matching any of the following rules
cz: Odpovídá kterékoliv pravidlo

source: all messages
cz: Všechny zprávy

source: contains
cz: obsahuje

source: not contains
cz: neobsahuje

source: is equal to
cz: odpovídá

source: is not equal to
cz: neodpovídá

source: exists
cz: existuje

source: not exists
cz: neexistuje

source: under
cz: pod

source: over
cz: nad

source: Add rule
cz: Přidej pravidlo

source: Delete rule
cz: Smaž pravidlo

source: Move message to
cz: Přesuň zprávu do

source: Redirect message to
cz: Přeposlat zprávu na

source: Reply with message
cz: Odpovědět se zprávou

source: Delete message
cz: Smazat zprávu

source: Discard with message
cz: Smazat se zprávou

source: For incoming mail:
cz: Pravidla pro příchozí zprávu:

source: ...execute the following actions:
cz: ...vykonej následující akce:

source: Add
cz: Přidej

source: Delete
cz: Smaž

source: Sender
cz: Odesílatel

source: Recipient
cz: Příjemce

source: Additional list of recipient e-mails (comma separated):
cz: Seznam příjemců, kterým nebude zpráva odeslána (oddělené čárkou):

source: How often send messages (in days):
cz: Počet dnů mezi automatickými odpověďmi:

source: Message body (vacation reason):
cz: Zpráva (Důvod nepřítomnosti):

source: Stop evaluating rules
cz: Zastavit pravidla

source: Unknown server error.
cz: Neznámá chyba serveru

source: Unable to connect to server.
cz: Nebylo možné se připojit k sieve serveru

source: Unable to delete filter. Server error occured.
cz: Nebylo možné smazat filtr. Server nahlásil chybu

source: Filter deleted successfully.
cz: Filtr byl smazán

source: Do you really want to delete selected filter?
cz: Opravdu chcete smazat vybraný filtr?

source: Filter saved successfully.
cz: Filtr byl uložen

source: Unable to save filter. Server error occured.
cz: Nebylo možné uložit filtr. Server nahlásil chybu.

source: Are you sure, you want to delete selected rule?
cz: Jste si jisti, že chcete smazat vybrané pravidlo?

source: Are you sure, you want to delete selected action?
cz: Jste si jisti, že chcete smazat vybranou akci?

source: Forbidden characters in field.
cz: Zakázané znaky v poli

source: Field cannot be empty.
cz: Pole nemůže být prázdné
