Repository: kmribti/roundcube
Catalog: translations/labels/*.po
Languages: ast, az, bn_bd, br, cy_gb, eo, fa_af, ga_ie, hi_in, hy_am, is, ku, mk, mr_in, ne_np, ps, si_lk, sq_al, ta_in, th, vi_vn

source: Folder
ast: Bandexa
az: Qovluq
bn_bd: ফোল্ডার/মেইলবক্স
br: Renkell
cy_gb: Ffolder
eo: Dosierujo
fa_af: پوشه
ga_ie: Fillteán
hi_in: फ़ोल्डर
hy_am: Դարակ
is: Mappa
ku: Peldank
mk: Папка
mr_in: फोल्डर
ne_np: फोल्डर
ps: پوښۍ
si_lk: ෆෝල්ඩරය
sq_al: Kutia
ta_in: அடைவு
th: กล่องจดหมาย
vi_vn: Thư mục

source: Folder name
ast: Nome de bandexa
az: Qovluq adı
bn_bd: ফোল্ডার/মেইলবক্স এর নাম
br: Anv ar renkell
cy_gb: Enw ffolder
eo: Dosierujo-nomo
fa_af: نام پوشه
ga_ie: Ainm fillteán
hi_in: फ़ोल्डर नाम
hy_am: Դարակի անուն
is: Nafn möppu
ku: Navê peldankê
mk: Име на папката
mr_in: फोल्डरचे नाव
ne_np: फोल्डरको नाम
ps: پوښۍ نوم
si_lk: ෆෝල්ඩරයේ නම
sq_al: Emër kutie
ta_in: அடைவு பெயர்
th: ชื่อกล่องจดหมาย
vi_vn: Tên thư mục

source: Subscribed
ast: Soscrita
az: İmzalanıb
bn_bd: গ্রহনকারি
br: Koumananer
cy_gb: Tanysgrifwyd
eo: Abonata
fa_af: مشترک
ga_ie: Síntiú
hi_in: सबस्क्राईब किया गया
hy_am: Բաժանորդագրված
is: Valin
ku: Ni şanenav
mk: Претплатен
mr_in: वर्गणिदार होणे
ne_np: सबस्क्राईब गरियो
ps: ګډ شو
si_lk: සාමාජික
sq_al: Regjistruar
ta_in: சந்தா
th: ลงชื่อ
vi_vn: Cho sử dụng

source: Messages
ast: Mensaxes
az: Məktublar
bn_bd: মেইল/চিঠি
cy_gb: Negeseuon
eo: Mesaĝoj
fa_af: پيغام ها
hy_am: Նամակներ
is: Skeyti
ku: Peyam
mk: Пораки
mr_in: संदेश
ps: استوزي
si_lk: පනිවුඩ
sq_al: Mesazhe
ta_in: செய்திகள்

source: Create
ast: Facer
az: Yarad
bn_bd: প্রস্তুত করুন
br: Krouiñ
cy_gb: Creu
eo: Kreu
fa_af: ایجاد کردن
ga_ie: Cruthaigh
hi_in: बनाऐं
hy_am: Ստեղծել
is: Búa til
ku: Biafirîne
mk: Создај
mr_in: तयार करा
ne_np: बनाउनुहोस
ps: جوړول، رامنځ ته کول
si_lk: සෑදීම
sq_al: Krijo
ta_in: உருவாக்கு
th: สร้าง
vi_vn: Tạo

source: Create new folder
ast: Facer una bandexa nueva
az: Yeni qovluq yarad
bn_bd: নতুন ফোল্ডার / মেইলবক্স প্রস্তুত করুন
br: Krouiñ ur renkell nevez
cy_gb: Creu ffolder newydd
eo: Kreu novan dosierujon
fa_af: ایجاد پوشه جدید
ga_ie: Cruthaigh fillteán nua
hi_in: फ़ोलडर बनाऐं
hy_am: Բացել նոր դարակ
is: Búa til nýja möppu
ku: Peldankeke nû biafirîne
mk: Создај нова папка
mr_in: नवीन फोल्डर तयार करा
ne_np: नया फोलडर बनाउनुहोस
ps: نوې پوښۍ جوړ کړه
si_lk: අඵත් ෆෝල්ඩරයක් සෑදීම
sq_al: Krijo kuti të re
ta_in: புது அடைவு உருவாக்கு
th: สร้างกล่องจดหมาย
vi_vn: Tạo thư mục mới

source: Manage folders
ast: Alministrar bandexes
az: Qovluqlarla iş
bn_bd: ফোল্ডার/মেইলবক্স গুলো কে গুছান
br: Aozañ ar renkelloù
cy_gb: Rheoli ffolderi
eo: Administru dosierujon
fa_af: اداره کردن پوشه ها
ga_ie: Stiúir na fillteán
hi_in: फ़ोलडर को व्यवस्थित करें
hy_am: Կարգավորել դարակները
is: Sýsla með möppum
ku: Rêveberiya peldankan
mk: Организирање на папки
mr_in: फोल्डर्सचे नियोजन करा
ne_np: फोलडर व्यवस्थित गर्नुहोस
ps: پوښيو څارل
si_lk: හැසිරවීම හැසිරවීම
sq_al: Sistemo kutitë
ta_in: அடைவுகளை நிற்வகி
th: จัดการกล่องจดหมาย
vi_vn: Quản trị thư mục

source: Special Folders
ast: Bandexes especiales
az: Xüsusi qovluqlar
bn_bd: বিশেষ ফোল্ডার/মেইলবক্স
cy_gb: Ffolderi arbennig
fa_af: پوشه های مخصوص
hy_am: Հատուկ դարակներ
is: Sérstakar möppur
mk: Специјални папки
mr_in: विषेश फोल्डर
ps: ځانګړي پوښۍۍ
ta_in: சிறப்பு அடைவுகள்

source: Properties
az: Xüsusiyyətlər
cy_gb: Nodweddion

source: Folder properties
az: Qovluq xüsusiyyətləri
cy_gb: Ffolder nodweddion

source: Parent folder
az: Ana qovluq
cy_gb: Ffolder uwchben

source: Location
az: Yerləşmə
cy_gb: Lleoliad

source: Information
az: Məlumat
cy_gb: Gwybodaeth

source: Click to get folder size
az: Qovluq ölçüsünü öyrənmək üçün vur
cy_gb: Cliciwch i gael maint ffolder

source: Click to change subscription
az: Abunəni dəyişmək üçün vurun
cy_gb: Cliciwch i newid y tanysgrifiad

source: Folder Type
az: Qovluq növü
cy_gb: Math Ffolder

source: Private Folder
az: Gizli qovluq
cy_gb: Ffolder Preifat

source: Other User's Folder
az: Başqa istifadəçilərin qovluğu
cy_gb: Ffolder Defnyddiwr Arall

source: Public Folder
az: İctimai qovluq
cy_gb: Ffolder Cyhoeddus

source: Sort by
ast: Ordenar por
az: Çeşidlə
bn_bd: সাজান
br: Rummañ dre
cy_gb: Trefnu yn ôl
eo: Ordigu per
fa_af: فهرست کردن توسط
ga_ie: Sórtáil trí
hi_in: ऐसे तय करें
hy_am: Դասավորել
is: Raða eftir
ku: Şêweyê rêzkirinê
mk: Сортирај по
mr_in: ने वर्गवारी करा
ne_np: यसरी तय गर्नुहोस
ps: اڼل
si_lk: චිසින් වර්ග කිරීම
sq_al: Rradhit sipas
ta_in: வாரியாக அடுக்கு
th: เรียงตาม
vi_vn: Sắp xếp

source: Sort ascending
ast: Orden ascendente
az: Azdan çoxa
bn_bd: কম থেকে বেশি হিসাবে সাজান
br: Rumm diagentad
cy_gb: Trefn esgynnol
eo: Ordigu kreskante
fa_af: فهرست کردن از طرف بالا به پايين
ga_ie: Sórtáil in ord méadaitheach
hi_in: पहले से आखीरी तय करें
hy_am: ըստ աճման
is: Raða vaxandi
ku: Wekî zêde dibe
mk: Сортирај нагорно
mr_in: चढत्या क्रमाने
ne_np: पहिलो देखि अन्तिम सम्म तय गर्नुहोस
ps: له پورته نه ښکته خوا ته برابرول
si_lk: ආරෝහණ වර්ග කිරීම
sq_al: Rradhitje rritëse
ta_in: ஏறு வரிசையாக அடுக்கு
th: เรียงจากหน้าไปหลัง
vi_vn: Xếp tăng dần

source: Sort descending
ast: Orden descendente
az: Çoxdan aza
bn_bd: বেশি থেকে কম হিসাবে সাজান
br: Rumm diskennad
cy_gb: Trefn ddisgynnol
eo: Ordigu malkreskante
fa_af: فهرست کردن از طرف پايين به بالا
ga_ie: Sórtáil in ord neartaitheach
hi_in: आखीरी से पहले तय करें
hy_am: ըստ նվազման
is: Raða minnkandi
ku: Wekî kêm dibe
mk: Сортирај надолно
mr_in: उतरत्या क्रमाने
ne_np: अन्तिम देखि पहिलो सम्म तय गर्नुहोस
ps: له ښکته نه پورته خوا ته برابرول
si_lk: අවරෝහණ වර්ග කිරීම
sq_al: Rradhitje zbritëse
ta_in: இறங்கு வரிசையாக அடுக்கு
th: เรียงจากหลังไปหน้า
vi_vn: Xếp giảm dần

source: Undo
cy_gb: Dad-wneud

source: Plugin
cy_gb: Ategyn

source: Version
cy_gb: Fersiwn

source: Source
cy_gb: Ffynhonnell

source: License
cy_gb: Trwydded

source: Get support
cy_gb: Gofyn am gymorth

source: English
az: İngilis dili
cy_gb: Saesneg
mr_in: इंग्रजी

source: Western European
az: Qərbi Avropa
cy_gb: Gorllewin Ewropeaidd
mr_in: पश्चिम युरोपियन

source: Eastern European
az: Şərqi Avropa
cy_gb: Dwyrain Ewropeaidd
mr_in: पूर्व युरोपियन

source: South-Eastern European
az: Cənub-Şərqi Avropa
cy_gb: De-Ddwyrain Ewropeaidd
mr_in: दक्षिणपूर्व युरोपियन

source: Baltic
az: Baltik
cy_gb: Baltig
mr_in: बाल्‍टीक

source: Cyrillic
az: Kirillə
cy_gb: Cyrilig
mr_in: सिरीलिक

source: Arabic
az: Ərəbcə
cy_gb: Arabeg
mr_in: अरेबिक

source: Greek
az: Yunanca
cy_gb: Groegaidd
mr_in: ग्रीक

source: Hebrew
az: Yəhudicə
cy_gb: Hebraeg
mr_in: हिब्रु

source: Turkish
az: Türkcə
cy_gb: Twrceg
mr_in: तुर्कि

source: Nordic
az: Skandinav
cy_gb: Nordeg
mr_in: नॉर्डिक

source: Celtic
az: Keltcə
cy_gb: Celtaidd
mr_in: सेल्टिक

source: Vietnamese
az: Vyetnamca
cy_gb: Fietnamaidd
mr_in: व्हिएतनामी

source: Japanese
az: Yaponca
cy_gb: Japaneaidd
mr_in: जपानी

source: Korean
az: Koreya
cy_gb: Corëeg
mr_in: कोरियन

source: Chinese
az: Çincə
cy_gb: Tsieineaidd
mr_in: चिनी

source: Bcc
az: Gizli
bn_bd: নাজানিয়ে অনুলিপির ঠিকানা
br: Cci
eo: Blindkopio
fa_af: تکثیر پنهان
ga_ie: Cóip cheilte
hi_in: अंधा कार्बन
is: Blint afrit
ku: Kopiya karbon a Veşartî
mr_in: गुप्त प्रत
ne_np: अंधो कार्बन कपि
ps: پټليکی
si_lk: අඳ පිටපත් කිරීම්
ta_in: மறை நகல்
th: แอบสำเนาถึง
vi_vn: Đồng nhận (2)

source: Followup-To
az: İzlə

source: messageactions
ast: Más aiciones...
az: Əlavə işlər...
mk: Повеќе дејства...
ta_in: மேலும் செயல்கள்

source: Car
az: Maşın

source: groupactions
az: Ünvanlar qrupu üçün işlər

source: Thai
az: Tayca
mr_in: थाइ

source: Compose
br: Skrivañ ur c'hemennad nevez
eo: Verku mesaĝon
fa_af: نوشتن پیام حدید
ga_ie: Scríobh teachtaireacht
mr_in: नवीन संदेश तयार करा
ne_np: मेल लखन गर्नुहोस

source: Save as draft
br: Gwarediñ ar brouilhed-se
eo: Savu ĉi tiun malneton
fa_af: این پیش نویس را حفظ نمایید
ga_ie: Sábháil an dréachta seo
mr_in: हा मसूदा साठवून ठेवा
ne_np: ड्राफ्ट जोगाउनुहोस

source: Send message
br: Kas ar c'hemennad diouzhtu
eo: Sendu mesaĝon
fa_af: پيغام را همين حالا ارسال کنيد
ga_ie: Seol mo teachtaireacht láithreach bonn
mr_in: आत्ता पाठवा
ne_np: तुरुन्तै मेल पठाउनुहोस

source: HTML
fa_af: ایچ تی ام ایل
hi_in: ऐच-टी-ऐम-एल (HTML)
mr_in: एच टी एम एल
ne_np: ऐच-टी-ऐम-एल (HTML)
ps: ايچ ټی ايمل ال

source: The sender of this message has asked to be notified when you read this message. Do you wish to notify the sender?
ast: El qu'unvia esti mensaxe quier que lo avises cuando lleas el corréu. ¿Quies avisalo?
bn_bd: প্রাপক আপনার কাছে মেইল/চিঠিটা যে পেয়েছেন তার ফিরতি রসিদ চেয়েছেন। আপনি কি ফিরতি রসিদ টা পাঠাবেন?
eo: La sendinto de ĉi tiu mesaĝo petis sciigon de kiam vi legas ĝin. Ĉu volas sciigi la sendinton?
fa_af: فرستانده این پیام خواهش نموده زمانیکه شما نامه را خواندید براش آگاهی داده شود آيا شما ميخواهيد که فرستنده را آګاه سازيد
hy_am: Նամակի հեղինակը խնդրել է նամակը կարդալուն պես տեղեկացնել իրեն։ Ցանկանում էք Տեղեկացնե՞լ։
is: Sendandi þessa skeytið hefur óskað þess að þú látir vita að þú hafir lesið þetta skeyti. Viltu láta hann vita?
ku: Şandyara/ê vê peyamê xwest dema ku te peyam vekir, jê re hişyarî here. Dixwazî jê re hişyarî here?
mk: Праќачот на оваа порака сака да биде известен кога ќе го прочитате писмото. Дали сакате да го известите?
mr_in: हा संदेश पाठवणार्‍याने हा संदेश तुम्ही वाचल्यावर कळवावयाला सांगितले आहे. तुम्हाला असे कळवणे चालेल ना?
si_lk: මෙම පණිවුඩය එවන්නා ඔබ එය කියවු බව අසයි. එය දැන්වීමට ඔබ කැමතිද?
sq_al: Dërguesi i këtij mesazhi ka kërkuar që të njoftohet kur ju të lexoni këtë mesazh. Dëshironi ta njoftoni dërguesin?

source: Note: This receipt only acknowledges that the message was displayed on the recipient's computer. There is no guarantee that the recipient has read or understood the message contents.
ast: Nota: Esti avisu namás quier dicir que'l to mensaxe amosośe nel equipu del receptor. Nun hai forma de garantizate que lo lleera o que pescanciara'l to mensaxe.
bn_bd: এই রসিদ খালি এতটুকু প্রমান করে যে প্রাপক চিঠিটি পেয়েছেন। কিন্তু তিনি ঠিকমতো পড়তে পেরেছেন কিনা অথবা তিনি পড়ে বুঝতে পেরেছেন কিনা তার কোনো প্রমান নেই।
eo: Notu: Ĉi tiu konfirmo nur asertas ke la mesaĝo estis malfermita je la komputilo de la ricevinto. Ne estas garantio ke la ricevinto legis aŭ komprenis la enhavon.
fa_af: يادداشت : اين رسيد شما را فقط اګاه ميسازد که پيغام به کامپیوتر گیرنده نمایش داده شده است هیچ گارنتی وجود ندارد که گیرنده پیام این پیام را خوانده و یا مطالب آن را درک کرده باشد.
hy_am: Նշում՝ Այս ծանուցագիրը ընդամենը տեղեկացնում է, որ նամակը ցուցադրվել է հասցեատիրոջ համակարչով։ Չկա որևիցե երաշխիք, որ հասցեատերը իսկապես կարդացել է նամակը։
is: ATH: Þessi kvittun segir aðeins til um að skeytið kom upp á skjánum á viðtakanda. Það er engin sönnun um að hann hafi lesið eða skilið innihaldið.
ku: Nîşe: Ev dide zanîn ka peyama te şand hat xwendin an na. Naveroka peyamê bi mîgogerî nayê zanîn.
mk: Напомена: Ова известување само потврдува дека писмото кое сте го пратиле е отворено. Не е гаранција дека примачот го прочитал или разбрал истото.
mr_in: सूचना: ही पोच पावती तुम्ही ज्यांना संदेश पाठवला त्यांच्या संगणकावर दिसला एवढेच सांगते. तुम्ही ज्यांना हा संदेश पाठवला, त्यांनी तो वाचला, आणि त्यांना तो नक्की समजला हे मात्र सांगत नाही.
si_lk: සටහන: ලැබීම් ලදුපත මගින් මෙම පණිවුඩය කියවූ බව හෝ තේරුම් ගත් බව ගම්‍ය නොවේ. පණිවුඩය ලබන්නාට පෙන්නුම් කල බවටට සාක්ෂියක් පමණි
sq_al: Shënim: Ky njoftim tregon vetëm që mesazhi u shfaq në kompjuterin e marrësit. Nuk ka siguri që marrësi e ka lexuar ose e ka kuptuar përmbajtjen e mesazhit.

source: You can upload contacts from an existing address book.<br/>We currently support importing addresses from the <a href="http://en.wikipedia.org/wiki/VCard">vCard</a> data format.
ast: Puedes xubir direcione d'un llibr que yá tengas.<br/>Anguaño puedes importar direiciones en formatu <a href="http://ast.wikipedia.org/wiki/VCard">vCard</a>.
bn_bd: আপনি অন্য কোনো ঠিকানার বই (address book) আমাদের এখানে তুলতে পারেন। <br/>আমরা বর্তমানে <a href="http://en.wikipedia.org/wiki/VCard">vCard</a> আকারে খালি ঠিকানা তুলতে পারি।
fa_af: شما میتوانید که آدرس ها را از یاک کتاب آدرس های موجوده وارد نمایید<br/>شما میتوانید که آدرس ها را به فرمت <a href="http://en.wikipedia.org/wiki/VCard">vCard</a>وارد نمایید
hy_am: Դուք կարող եք ներկրել նոր հասցեներ առկա հասցեագրքից։ Համակարգը ընդունում է հասցեների ներկրումը <a href="http://en.wikipedia.org/wiki/VCard">vCard</a> չափաձևով։
is: Þú getur flutt inn nafnspjöld frá núverandi netfangaskrá. <br/>Nú styðjum við innflutning á netföngum á <a href="http://en.wikipedia.org/wiki/VCard">vCard</a> formi.
mk: Можете да приложите контакти од веќе постоечки именик.<br/>Во моментот поддржуваме увоз на адреси од <a href="http://mk.wikipedia.org/wiki/VCard">vCard</a> форматот.
mr_in: तुम्ही तुमच्याकडील पत्ता नोंदवहीतील पत्ते तुम्ही येथे घेऊ शकता.<br/>सध्या आम्ही या <a href="http://en.wikipedia.org/wiki/VCard">vCard</a> प्रकारच्या वेगवेगळ्या नोंदवहीतील पत्ते घेऊ शकतो.

source: RFC 2047/2231 (MS Outlook)
mr_in: आर एफ सी 2047/2231 (मायक्रोसॉफ़्ट आऊटलूक)

source: B
bn_bd: বাইট
fa_af: بایت
hy_am: Բ
mk: Б
mr_in: बाइट
ps: بي

source: KB
bn_bd: কিলোবাইট
fa_af: کیلو بایت
hy_am: ԿԲ
mk: КБ
mr_in: केबी
ps: کي بي

source: MB
bn_bd: মেগাবাইট
fa_af: میگا بایت
hy_am: ՄԲ
mk: МБ
mr_in: एमबी
ps: ام بي

source: GB
bn_bd: গিগাবাইট
fa_af: گیگا بایت
hy_am: ԳԲ
mk: ГБ
mr_in: जीबी
ps: جي بي

source: Unicode
mr_in: युनिकोड

source: reply-to
ast: Contestar a
bn_bd: প্রতি উত্তর
hi_in: जवाब यहाँ
ku: Navnîşanên Standyar
mk: Препрати на
si_lk: පිළිතුරු සඳහා
ta_in: பதிலளி
th: ตอบกลับ
vi_vn: Trả lời vào

source: previousmessages
ast: Amosar grupu de mensaxes anterior
bn_bd: আগের মেইল/চিঠি গুলো দেখুন
hi_in: पीछे के मेल का बन्डल दिखाऐं
hy_am: Ցուցադրել նախորդ նամակները
is: Sýna fyrri skammt af skeytum
ku: Peyamên berê nîşan bide
mk: Прикажи ги претходните писма
ps: د استوزو پخوانی غونډ وښيه
si_lk: කලින් පනිවුඩ කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin e mëparshëm të mesazheve
ta_in: முந்திய செய்திகள் குழுவைகாட்டவும்
th: จดหมายฉบับก่อนหน้า
vi_vn: Hiển thị các thư trước

source: firstmessages
ast: Amosar primer grupu de mensaxes
bn_bd: প্রথম মেইল/চিঠি গুলো দেখুন
hi_in: पहला मेल का बन्डल दिखाऐं
hy_am: Ցուցադրել առաջին էջը
is: Sýna fyrsta skammtinn af skeytum
ku: Peyamên yekemîn nîşan bide
mk: Прикажи ги првите писма
ps: د استوزو لومړی غونډ وښيه
si_lk: පළමුවන පනිවුඩ කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin e parë të mesazheve
ta_in: முதல் செய்திகள் குழுவைகாட்டவும்

source: nextmessages
ast: Amosar grupu de mensaxes que siguientes
bn_bd: পরের মেইল/চিঠিগুলি দেখুন
hi_in: अगले मेल का बन्डल दिखाऐं
hy_am: Ցուցադրել հաջորդ նամակները
is: Sýna næsta skammt af skeytum
ku: Peyamên di rêzê de nîşan bide
mk: Прикажи ги следните писма
ps: د استوزو ورپسې غونډ وښيه
si_lk: මීළඟ පනිවුඩ කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin tjetër të mesazheve
ta_in: அடுத்த செய்திகள் குழுவைகாட்டு
th: จดหมายฉบับถัดไป
vi_vn: Hiển thị các thư sau

source: lastmessages
ast: Amosar l'últimu grupu de mensaxes
bn_bd: শেষের দিকের মেইল/চিঠিগুলি দেখুন
hi_in: आखिरी मेल का बन्डल दिखाऐं
hy_am: Ցուցադրել վերջին էջը
is: Sýna síðasta skammtinn af skeytum
ku: Peyamên dawî nîşan bide
mk: Прикажи ги последните писма
ps: داستوزو پای غونډ وښيه
si_lk: අවසාන පනිවුඩ කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin e fundit të mesazheve
ta_in: கடைசி செய்திகள் குழுவைகாட்டு

source: purge
ast: Desaniciar
hi_in: मिटाऐं
hy_am: Մաքրել
is: Hreinsa
ku: Jê bibe
mk: Исчисти
ps: لرول
si_lk: විරේචන
sq_al: Pastro
ta_in: நீக்கு
th: ลบทั้งหมด
vi_vn: Tối giản

source: listoptions
ast: Allistar opciones
mk: Можности за листата

source: keepaliveevery
ps: هر دقيقې $n

source: ldapsearch
hi_in: ऐलडैप (LDAP) डाईरेक्टरी खोजें
vi_vn: LDAP directory search

source: ldappublicsearchname
hi_in: पता का नाम
vi_vn: Tên địa chỉ

source: ldappublicsearchtype
hi_in: सख़त मैच?
vi_vn: Khớp toàn bộ?

source: ldappublicserverselect
hi_in: सर्वर चुनें
vi_vn: Chọn máy chủ

source: ldappublicsearchfield
hi_in: यहाँ खोजें
vi_vn: Tìm trên

source: ldappublicsearchform
hi_in: पता के लिये खोजें
vi_vn: Tìm địa chỉ liên hệ

source: ldappublicsearch
hi_in: खोज
vi_vn: Tìm kiếm

source: spam
th: กล่องจดหมายขยะ
