Repository: kmribti/roundcube
Catalog: translations/labels/*.po
Languages: ast, az, bn_bd, br, cy_gb, eo, fa_af, ga_ie, hi_in, hy_am, is, ku, mk, mr_in, ne_np, ps, si_lk, sq_al, ta_in, th, vi_vn

source: Welcome to $product
ast: Bienllegáu a $product
az: $product-a xoş gəldiniz!
bn_bd: স্বাগতম
br: Degemer mat war $product
cy_gb: Croeso i $product
eo: Bonvenon al $product
fa_af: به اين پروژه خوش امديد
ga_ie: Fáilte go $product
hi_in: $product में स्वागत है
hy_am: Բարի գալուստ $product
is: Vefpóstur
ku: Bixêr hatî $product 'ê
mk: Добредојдовте во $product
mr_in: $product वरती स्वागत आहे
ne_np: $product मा स्वागत छ
ps: $product ته ښه راغلاست
si_lk: $product ආයුබොවන්
sq_al: Mirëseerdhe te $product
ta_in: நல்வரவு
th: ยินดีต้อนรับสู่ $product
vi_vn: Xin mời sử dụng $product

source: Username
ast: Usuariu
az: İstifadəçi adı
bn_bd: গ্রাহক নাম (username)
br: Implijer
cy_gb: Enw defnyddiwr
eo: Uzantnomo
fa_af: نام کاربر
ga_ie: Úsáideoir
hi_in: यूसरनाम
hy_am: Օգտվող
is: Netfang
ku: Bikarhêner
mk: Корисничко име
mr_in: वापरकर्त्याचे नाव(तुमचे इमेल)
ne_np: युसरनेम
ps: کارن نوم
si_lk: නම
sq_al: Përdoruesi
ta_in: பயனர்
th: บัญชีผู้ใช้
vi_vn: Tên người dùng

source: Password
ast: Clave
az: Şifrə
bn_bd: গোপোন শব্দ (password)
br: Ger-Tremen
cy_gb: Cyfrinair
eo: Pasvorto
fa_af: شفر
ga_ie: Pasfhocal
hi_in: पासवर्ड
hy_am: Գաղտնաբառ
is: Lykilorð
ku: Nasnav
mk: Лозинка
mr_in: परवलीचा शब्द
ne_np: पासवर्ड
ps: پټنوم
si_lk: මුරපදය
sq_al: Fjalëkalimi
ta_in: கடவுச்சொல்
th: รหัสผ่าน
vi_vn: Mật khẩu

source: Server
ast: Sirvidor
bn_bd: সারভার
br: Servijer
cy_gb: Gweinydd
eo: Servilo
fa_af: سرور
ga_ie: Freastalaí
hi_in: सर्वर
hy_am: Սերվեր
ku: Pêşkêşkar
mk: Сервер
mr_in: सर्व्हर
ne_np: सर्भर
ps: برابرونکی
si_lk: පද්ධතිය
sq_al: Serveri
ta_in: சேவையகம்
th: เซิร์ฟเวอร์
vi_vn: Máy chủ?

source: Login
ast: Entrar
az: Daxil ol
bn_bd: প্রবেশ
br: Dilesadur
cy_gb: Mewngofnodi
eo: Ensalutu
fa_af: داخل شدن
ga_ie: Logáil isteach
hi_in: लॉगिन
hy_am: Մուտք
is: Innskrá
ku: Têkevê
mk: Најава
mr_in: प्रवेश
ne_np: लगईन
ps: ننوتون
si_lk: අතුල්වීම
sq_al: Hyr
ta_in: நுழை
th: เข้าสู่ระบบ
vi_vn: Đăng nhập

source: Logout
ast: Zarrar
az: Çıx
bn_bd: প্রস্থান
br: Kuitaat
cy_gb: Allgofnodi
eo: Elsalutu
fa_af: خروج
ga_ie: Logáil amach
hi_in: लॉगआऊट
hy_am: Ելք
is: Útskrá
ku: Derkeve
mk: Одјава
mr_in: बाहेर जा
ne_np: लगआउट
ps: وتون
si_lk: පිටවීම
sq_al: Dil
ta_in: வெளியேறு
th: ออกจากระบบ
vi_vn: Đăng xuất

source: Mail
ast: Corréu
az: Poçt
bn_bd: ই-মেইল
br: Postel elektronek
cy_gb: E-bost
eo: Retpoŝto
fa_af: ايميل
ga_ie: Postas
hi_in: ई-मेल
hy_am: Էլ–փոստ
is: Tölvupóstur
ku: E-Peyam
mk: Е-пошта
mr_in: इ-मेल
ne_np: ई-मेल
ps: برېښناليک
si_lk: විද්යුත් තැපෑල
sq_al: Mesazhet
ta_in: மின்னஞ்சல்
th: อีเมล์
vi_vn: E-Mail

source: Settings
ast: Preferencies personales
az: Nizamlamalar
bn_bd: ব্যাক্তিগত খুটিনাটি
br: Dibarzhioù
cy_gb: Gosodiadau Personol
eo: Preferoj
fa_af: تنظیمات شخصی
ga_ie: Socruithe Pearsanta
hi_in: निजी सैटिंग
hy_am: Նախասիրություններ
is: Stillingar
ku: Mîhengên Takekesî
mk: Нагодувања
mr_in: तुमची पसंती
ne_np: व्यक्तिगत रोजाईहरु
ps: ځاني برابرونې
si_lk: පොද්ගලික කට්ටල අංග
sq_al: Konfigurimi Personal
ta_in: அமைப்புகள்
th: ปรับแต่งค่าส่วนตัว
vi_vn: Thiết lập

source: Address Book
ast: Llibru de direiciones
az: Ünvanlar
bn_bd: ঠিকানার বই
br: Karned chomlec'hioù
cy_gb: Llyfr Cyfeiriadau
eo: Adresaro
fa_af: کتاب ادرس
ga_ie: Leabhair Seoltaí
hi_in: पता खाता
hy_am: Հասցեներ
is: Netfangaskrá
ku: Lênûska Navnîşanan
mk: Именик
mr_in: पत्ता नोंदवही
ne_np: ठेगाना किताब
ps: پتې کتاب
si_lk: ලිපින පොත
sq_al: Libri i Adresave
ta_in: தொடர்புகள்
th: สมุดรายชื่อ
vi_vn: Sổ địa chỉ

source: Inbox
ast: Entrantes
az: Gələnlər
bn_bd: প্রধান বাক্স
br: Kemennadoù resevet
cy_gb: Mewnflwch
eo: Ricevitujo
fa_af: نامه های ارسالي
ga_ie: Isteach
hi_in: इनबॉक्स
hy_am: Փոստարկղ
is: Innhólf
ku: Hatî
mk: Примени
mr_in: आलेले संदेश
ne_np: इनबक्स
ps: راغلي ليکونه
si_lk: ඇතුල්වීම්
sq_al: Ardhjet
ta_in: அகப்பெட்டி
th: กล่องขาเข้า

source: Drafts
ast: Borradores
az: Qaralamalar
bn_bd: খসড়া
br: Brouilhedoù
cy_gb: Drafftiau
eo: Malnetujo
fa_af: نامه های ناتکمیل
ga_ie: Dréachtaí
hi_in: ड्राफ़ट
hy_am: Սևագրեր
is: Drög
ku: Hilanînî
mk: Непратени
mr_in: मसुदा
ne_np: ड्राफ्ट
ps: بارليک
si_lk: කටු සටහන්
sq_al: Drafte
ta_in: வரைவுகள்
th: กล่องจดหมายร่าง

source: Sent
ast: Unviaos
az: Göndərilənlər
bn_bd: প্রেরিত(পাঠানো মেইল)
br: Kemennadoù kaset
cy_gb: Danfonwyd
eo: Senditujo
fa_af: ارسال شده
ga_ie: Amach
hi_in: भेजा गया
hy_am: Ուղարկված
ku: Şandî
mk: Пратени
mr_in: पाठवलेले
ne_np: पठईएका मेलहरु
ps: لېږل شوي ليکونه
si_lk: පිටවුම්
sq_al: Dërguar
ta_in: அனுப்பிய அஞ்சல்
th: กล่องขาออก

source: Trash
ast: Papelera
az: Səbət
bn_bd: ডাস্টবিন
br: Pod-lastez
cy_gb: Sbwriel
eo: Rubujo
fa_af: اشغال دانی
ga_ie: Bosca bruscair
hi_in: रद्दी
hy_am: Աղբարկղ
is: Eyddir hlutir
ku: Çop
mk: Корпа
mr_in: कचरा पेटी
ne_np: रद्दी टोकरी
ps: کثافت دانۍ
si_lk: ලටපට
sq_al: Fshirë
ta_in: குப்பை
th: ถังขยะ

source: Junk
ast: Puxarra
az: Spam
bn_bd: আজেবাজে মেইল
br: Stroboù
cy_gb: Sothach
eo: Spamujo
fa_af: بیکاره
ga_ie: Dramhaíl
hi_in: स्पैम
hy_am: Թափոն
is: Ruslpóstur
ku: Biikêrnehatî
mk: Ѓубре
mr_in: नको असलेले कचरा संदेश
ne_np: स्पाम
ps: جنک
si_lk: සුන්බුන්
sq_al: Reklama
ta_in: எரிதம்
th: กล่องจดหมายขยะ

source: Subject
ast: Asuntu
az: Mövzu
bn_bd: বিষয়
br: Sujed
cy_gb: Pwnc
eo: Temo
fa_af: مضمون
ga_ie: Ábhair
hi_in: विशय
hy_am: Վերնագիր
is: Efni
ku: Mijar
mk: Наслов
mr_in: विषय
ne_np: विषय
ps: مضمون
si_lk: මාතෘකාව
sq_al: Tema
ta_in: தலைப்பு
th: หัวจดหมาย
vi_vn: Tiêu đề

source: From
ast: De
az: Kimdən
bn_bd: প্রেরক
br: Eus
cy_gb: Anfonwr
eo: Sendanto
fa_af: ارسال کننده
ga_ie: Seolaí
hi_in: भेजने वाला
hy_am: Ուղարկող
is: Sendandi
ku: Şandyar
mk: Праќач
mr_in: पाठवणार
ne_np: प्रेषक
ps: استوونکی
si_lk: යවන්නා
sq_al: Dërguesi
ta_in: அனுப்புனர்
th: ผู้ส่ง
vi_vn: Người gửi

source: To
ast: Pa
az: Kimə
bn_bd: প্রাপক
br: Ouzh
cy_gb: Derbyniwr
eo: Ricevanto
fa_af: ګيرينده
ga_ie: Faighteoir
hi_in: पाने वाला
hy_am: Ստացող
is: Viðtakandi
ku: Standyar
mk: Примач
mr_in: प्रती
ne_np: प्रापक
ps: ترلاسه کوونکی
si_lk: ලබන්නා
sq_al: Marrësi
ta_in: பெறுனர்
th: ผู้รับ
vi_vn: Người nhận

source: Cc
ast: Copia
az: Nüsxə
bn_bd: অনুলিপির ঠিকানা
cy_gb: Copi
eo: Kopio
fa_af: تکثیر
ga_ie: Cóipeáil
hi_in: कार्बन
is: Afrit
ku: Kopiya Karbon
mk: Копирај
mr_in: प्रत
ne_np: कार्बन कपि
ps: لمېسل
si_lk: පිටපත් කිරීම්
sq_al: Kopje
ta_in: நகல்
th: คัดลอก
vi_vn: Đồng nhận

source: Reply-To
ast: Contestar a
az: Cavabla
bn_bd: উত্তর পাঠানোর ঠিকানা
br: Respont ouzh
cy_gb: Ateb-I
eo: Respondu-Al
fa_af: جواب نامه
ga_ie: Freagair go
hi_in: जवाब यहाँ
ku: Navnîşanên Standyar
mk: Препрати на
mr_in: उत्तर द्या
ne_np: पुन: जवाब
ps: ځوابول
si_lk: පිළිතුරු සඳහා
ta_in: பதிலளி
th: ตอบกลับ
vi_vn: Trả lời vào

source: Date
ast: Fecha
az: Tarix
bn_bd: তারিখ
br: Deiz
cy_gb: Dyddiad
eo: Dato
fa_af: تاريخ
ga_ie: Dáta
hi_in: तारीख
hy_am: Ամսաթիվ
is: Dags
ku: Dîrok
mk: Датум
mr_in: दिनांक
ne_np: तारिख
ps: نېټه
si_lk: දිනය
sq_al: Data
ta_in: தேதி
th: วันที่
vi_vn: Ngày

source: Size
ast: Tamañu
az: Ölçü
bn_bd: সাইজ
br: Ment
cy_gb: Maint
eo: Grando
fa_af: اندازه
ga_ie: Méid
hi_in: माप
hy_am: Չափ
is: Stærð
ku: Mezinahî
mk: Големина
mr_in: आकार
ne_np: नाप
ps: کچه
si_lk: ප්රමාණය
sq_al: Madhësia
ta_in: அளவு
th: ขนาด
vi_vn: D.Lượng

source: Priority
ast: Prioridá
az: Vaciblik
bn_bd: গুরুত্ব
br: Kentwir
cy_gb: Blaenoriaeth
eo: Prioritato
fa_af: اولویت
ga_ie: Tosaíocht
hi_in: मेल की महत्वपूर्णता
hy_am: Առավելություն
is: Forgangur
ku: Girîngî
mk: Приоритет
mr_in: प्राधान्य
ne_np: मेलको प्राथमिकता
ps: لومړيتوب
si_lk: ප්රමුඛතාව
sq_al: Përparësia
ta_in: முக்கியத்துவம்
th: ระดับความสำคัญ
vi_vn: Ưu tiên

source: Company
ast: Organización
az: Təşkilat
bn_bd: কোম্পানি
br: Aozadur
cy_gb: Enw'r Sefydliad
eo: Organizo
fa_af: تنظیمات
ga_ie: Eagraíocht
hi_in: संस्था
hy_am: Կազմակերպություն
is: Stofnun
ku: Sazî
mk: Организација
mr_in: संस्था
ne_np: संस्था
ps: ټولنه
si_lk: සංවිධානය
sq_al: Organizata
ta_in: நிறுவனம்
th: องค์กร
vi_vn: Cơ quan

source: Read status
az: Statusu oxu
cy_gb: Statws darllen

source: Folders
ast: Bandexes
az: Qovluqlar
bn_bd: ফোল্ডার/মেইলবক্স
br: Renkelloù
cy_gb: Ffolderi
eo: Dosierujoj
fa_af: پوشه ها
ga_ie: Fillteán
hi_in: फ़ोल्डर
hy_am: Դարակներ
is: Möppur
ku: Peldank
mk: Папки
mr_in: फोल्डर्स
ne_np: फोल्डरहरु
ps: پوښۍ
si_lk: ෆෝල්ඩර
sq_al: Kutitë
ta_in: அடைவுகள்
th: กล่องจดหมาย
vi_vn: Thư mục

source: Messages $from to $to of $count
ast: Mensaxes del $from a $to de $count
az: $count mesajdan $from - $to arası mesajlar
bn_bd: $count মেইলের মধ্যে, $from হতে $to দেখানো হচ্ছে
br: Kemennadoù eus $from ouzh $to war $count
cy_gb: Negeseuon $from i $to o $count
eo: Mesaĝoj ekde $from ĝis $to de $count
fa_af: از مقدار پيغام به مقدار حساب شده
ga_ie: Teachtaireachta as $from go $to as $count
hi_in: $from से ले कर $to, $count मेल में से
hy_am: Նամակներ $from–ից $to–ը եղած $count–ից
is: Skeyti $from til $to af $count
ku: Peyam $count ên di navbera $from - $to
mk: Писма од $from до $to од $count
mr_in: संदेश $from कडून $to साठी $count वा
ne_np: मेलहरु $from बाट $to सम्म, $count मध्यबाट
ps: له ټاکلي استوزو څخه ټاکلي شمېرل شوواستوزو ته
si_lk: $from ගෙන් $to පනිවුඩ $count
sq_al: Mesazhet $from në $to nga $count
ta_in: செய்திகள் $countல் $from லிருந்து $toவரை
th: จดหมายจาก $from ถึง $to จำนวน $countฉบับ
vi_vn: Thư $from - $to / $count

source: Threads $from to $to of $count
az: Müzakirə: $from - $to Toplam: $count
cy_gb: Edefau $from i $to o $count
mr_in: धागे $from कडून $to साठी $count वा

source: Message $nr of $count
ast: Mensaxe $nr de $count
az: Məktub: $nr / $count
bn_bd: $nr #মেইল/চিঠি , $count এর মধ্যে
br: Kemennad $nr war $count
cy_gb: Neges $nr o $count
eo: Mesaĝo $nr-a de $count
fa_af: از شمار پيغام های حساب شده
ga_ie: Teachtaireacht $nr as $count
hi_in: $nr नम्बर मेल, $count में से
hy_am: Նամակ $nr եղած $count–ից
is: Skeyti $nr af $count
ku: $nr a peyama $count
mk: Писмо $nr од $count
ne_np: $nr नम्बर मेल, $count मध्यबाट
ps: له $nr ځخه استوزو $count استوزو ته
si_lk: පනිවුඩය $count න් $nr
sq_al: Mesazhi $nr nga $count
ta_in: $countல் $nr வது செய்தி
th: จดหมายฉบับที่ $nr จาก $count ฉบับ
vi_vn: Thư $nr / $count

source: Copy
az: Kopyala
br: Cc
cy_gb: Copio
eo: Kopio
fa_af: تکثیر
ga_ie: Cóipeáil
mr_in: नक्‍कल
ne_np: कार्बन कपि

source: Move
az: Köçür
cy_gb: Symud
ga_ie: Bog
mr_in: हलवा

source: Move to...
ast: mover pa...
az: Burada köçür...
bn_bd: সরিয়ে ফেলুন..
br: Dilec'hiañ ouzh...
cy_gb: Symud i...
eo: transloku al...
fa_af: انتقال بدهید به ...
ga_ie: bog go...
hi_in: खीस्काऐं...
hy_am: Տեղափոխել...
is: færa í...
ku: bibe...
mk: Премести во...
mr_in: या फोल्डरमधे ठेवा
ne_np: सार्नुहोस...
ps: ته خوځوي
si_lk: ගෙනයෑම...
sq_al: ço te...
ta_in: இதற்கு அனுப்பு...
th: ย้ายไป...
vi_vn: chuyển đến...

source: Download
ast: baxar
az: Endir
bn_bd: ডাউনলোড
br: Pellgargañ
cy_gb: Llwytho lawr
eo: elŝutu
fa_af: داونلود کردن
ga_ie: síos-luchtú
hi_in: डाऊनलोड
hy_am: Քաշել
is: sækja
ku: daxe
mk: Преземи
mr_in: उतरवून घ्या
ne_np: डाऊनलोड
ps: ښکته کول
si_lk: බාගතකිරීම
sq_al: shkarko
ta_in: பதிவிறக்கு
th: ดาวน์โหลด
vi_vn: tải xuống

source: File name
ast: Nome del Ficheru
az: Faylın adı
bn_bd: ফাইলের নাম
br: Anv ar restr
cy_gb: Enw ffeil
eo: Dosiernomo
fa_af: نام فايل
ga_ie: Comhad
hi_in: फ़ाईल नाम
hy_am: Ֆայլի անուն
is: Skrárnafn
ku: Navê pelê
mk: Име на податотеката
mr_in: फाईलचे नाव
ne_np: फाईलको नाम
ps: فايل نوم
si_lk: ගොනුවේ නම
sq_al: Emër skedari
ta_in: கோப்பு பெயர்
th: ชื่อไฟล์
vi_vn: Tên file

source: File size
ast: Tamañu del ficheru
az: Faylın ölçüsü
bn_bd: ফাইলের সাইজ
br: Ment ar restr
cy_gb: Maint ffeil
eo: Dosiergrando
fa_af: اندازه فايل
ga_ie: Toirt
hi_in: फ़ाईल माप
hy_am: Ֆայլի չափ
is: Skrárstærð
ku: Mezinahiya pelê
mk: Големина на податотеката
mr_in: फाईलचा आकार
ne_np: फाईलको नाप
ps: فايل کچه
si_lk: ගොනුවේ ප්රමාණය
sq_al: Madhësi skedari
ta_in: கோப்பு அளவு
th: ขนาดไฟล์
vi_vn: Dung lượng

source: Add to address book
ast: Amestar al llibru de direiciones
az: Ünvanlara əlavə et
bn_bd: ঠিকানার বইতে ঢুকান
br: Ouzhpennañ er c'harned chomlec'hioù
cy_gb: Ychwanegu i'r llyfr cyfeiriadau
eo: Aldonu al adresaro
fa_af: در کتاب ادرس علاوه نماييد
ga_ie: Sábháil i mo leabhair seoltaí
hi_in: पता खाते में जोडें
hy_am: Հիշել հասցեն
is: Bæta í netfangaskrá
ku: Têxe lênûska navnîşanan
mk: Додај во именик
mr_in: पत्ता नोंदवहीत नोंदवा
ne_np: ठेगाना पुस्तिकामा जोड्नुहोस
ps: د پتو کتاب ته يې ورزيات کړئ
si_lk: ලිපින පොතට එකතු කරන්න
sq_al: Shto në librin e adresave
ta_in: தொடர்புகளுக்குசேர்க்கவும்
th: บันทึกในสมุดรายชื่อ
vi_vn: Thêm và sổ địa chỉ

source: Sun
ast: Dom
az: B
bn_bd: রবি
br: Sul
cy_gb: Sul
eo: Dim
fa_af: يکشنپبه
ga_ie: Do
hi_in: रवि
hy_am: Կիր
ku: Yş
mk: Нед
mr_in: रवी
ne_np: आइत
ps: يوه نۍ
si_lk: ඉරිදා
sq_al: Dje
ta_in: ஞாயிறு
th: อ
vi_vn: CN

source: Mon
ast: Llu
az: Be
bn_bd: সোম
br: Lun
cy_gb: Llun
eo: Lun
fa_af: دوشنبه
ga_ie: Lu
hi_in: सोम
hy_am: Երկ
is: mán
ku: Dş
mk: Пон
mr_in: सोम
ne_np: सोम
ps: دوه نۍ
si_lk: සඳුදා
sq_al: Hën
ta_in: திங்கள்
th: จ
vi_vn: T2

source: Tue
ast: Mar
az: Ç
bn_bd: মঙ্গল
br: Meu
cy_gb: Maw
eo: Mar
fa_af: سه شنبه
ga_ie: Mh
hi_in: मंग
hy_am: Երք
is: þri
ku: Sş
mk: Вто
mr_in: मंगळ
ne_np: मंगल
ps: درې نۍ
si_lk: අගහ
sq_al: Mar
ta_in: செவ்வாய்
th: อ
vi_vn: T3

source: Wed
ast: Mie
az: Ça
bn_bd: বুধ
br: Mer
cy_gb: Mer
eo: Mer
fa_af: چهارشنبه
ga_ie: Ch
hi_in: बुध
hy_am: Չրք
is: mið
ku: Çş
mk: Сре
mr_in: बुध
ne_np: बुध
ps: څلورنۍ
si_lk: බදාදා
sq_al: Mër
ta_in: புதன்
th: พ
vi_vn: T4

source: Thu
ast: Xue
az: C
bn_bd: বৃহ:
br: Yao
cy_gb: Iau
eo: Ĵaŭ
fa_af: پنج شنبه
ga_ie: Dé
hi_in: गुरु
hy_am: Հնգ
is: fim
ku: Pş
mk: Чет
mr_in: गुरु
ne_np: विहि
ps: پنځنۍ
si_lk: බ්රහස්
sq_al: Enj
ta_in: வியாழன்
th: พฤ
vi_vn: T5

source: Fri
ast: Vie
az: Ca
bn_bd: শুক্র
br: Gwe
cy_gb: Gwe
eo: Ven
fa_af: جمعه
ga_ie: Ao
hi_in: शुक्र
hy_am: Ուրբ
is: fös
ku: În
mk: Пет
mr_in: शुक्र
ne_np: शुक
ps: جمعه
si_lk: සිකුරා
sq_al: Pre
ta_in: வெள்ளி
th: ศ
vi_vn: T6

source: Sat
ast: Sab
az: Ş
bn_bd: শনি
br: Sad
cy_gb: Sad
eo: Sab
fa_af: شنبه
ga_ie: Sa
hi_in: शनि
hy_am: Շբթ
is: lau
ku: Şe
mk: Саб
mr_in: शनी
ne_np: शनि
ps: نۍ
si_lk: සෙනසු
sq_al: Sht
ta_in: சனி
th: ส
vi_vn: T7

source: Sunday
ast: Domingu
az: Bazar
bn_bd: রবিবার
br: Sul
cy_gb: Dydd Sul
eo: Dimanĉo
fa_af: يکشنبه
ga_ie: Domhnach
hi_in: रविवार
hy_am: Կիրակի
is: sunnudagur
ku: Yekşem
mk: Недела
mr_in: रविवार
ne_np: आइतवार
ps: يوه نۍ
si_lk: ඉරිදා
sq_al: e djelë
ta_in: ஞாயிறு
th: วันอาทิตย์
vi_vn: Chủ nhật

source: Monday
ast: Llunes
az: Bazar ertəsi
bn_bd: সোমবার
br: Lun
cy_gb: Dydd Llun
eo: Luno
fa_af: دوشنبه
ga_ie: An Luan
hi_in: सोमवार
hy_am: Երկուշաբթի
is: mánudagur
ku: Duşem
mk: Понеделник
mr_in: सोमवार
ne_np: सोमवार
ps: دوه نۍ
si_lk: සඳුදා
sq_al: e hënë
ta_in: திங்கள்
th: วันจันทร์
vi_vn: Thứ hai

source: Tuesday
ast: Martes
az: Çərçənbə
bn_bd: মঙ্গলবার
br: Meurzh
cy_gb: Dydd Mawrth
eo: Mardo
fa_af: سه شنبه
ga_ie: An Mháirt
hi_in: मंगलवार
hy_am: Երեքշաբթի
is: þriðjudagur
ku: Sêşem
mk: Вторник
mr_in: मंगळवार
ne_np: मंगलवार
ps: درې نۍ
si_lk: අගහරුවාදා
sq_al: e martë
ta_in: செவ்வாய்
th: วันอังคาร
vi_vn: Thứ ba

source: Wednesday
ast: Miércoles
az: Çərşənbə axşamı
bn_bd: বুধবার
br: Merc'her
cy_gb: Dydd Mercher
eo: Merkredo
fa_af: چهارشنبه
ga_ie: An Chéadaoin
hi_in: बुधवार
hy_am: Չորեքշաբթի
is: miðvikudagur
ku: Çarşem
mk: Среда
mr_in: बुधवार
ne_np: बुधवार
ps: منځنۍ
si_lk: බදාදා
sq_al: e mërkurë
ta_in: புதன்
th: วันพุธ
vi_vn: Thứ tư

source: Thursday
ast: Xueves
az: Cümə
bn_bd: বৃহস্পতিবার
br: Yaou
cy_gb: Dydd Iau
eo: Ĵaŭdo
fa_af: پنج شنبه
ga_ie: An Déardaoin
hi_in: गुरुवार
hy_am: Հինգշաբթի
is: fimmtudagur
ku: Pêncşem
mk: Четврток
mr_in: गुरुवार
ne_np: विहिवार
ps: پنځنۍ
si_lk: බ්රහස්පතිනිදා
sq_al: e enjte
ta_in: வியாழன்
th: วันพฤหัสบดี
vi_vn: Thứ năm

source: Friday
ast: Vienres
az: Cümə axşamı
bn_bd: শুক্রবার
br: Gwener
cy_gb: Dydd Gwener
eo: Vendredo
fa_af: جمعه
ga_ie: Aoine
hi_in: शुक्रवार
hy_am: Ուրբաթ
is: föstudagur
ku: În
mk: Петок
mr_in: शुक्रवार
ne_np: शुक्रवार
ps: جمعه
si_lk: සිකුරාදා
sq_al: e premte
ta_in: வெள்ளி
th: วันศุกร์
vi_vn: Thứ sáu

source: Saturday
ast: Sábadu
az: Şənbə
bn_bd: শনিবার
br: Sadorn
cy_gb: Dydd Sadwrn
eo: Sabato
fa_af: شنبه
ga_ie: An Satharn
hi_in: शनिवार
hy_am: Շաբաթ
is: laugardagur
ku: Şemî
mk: Сабота
mr_in: शनीवार
ne_np: शनिवार
ps: نۍ
si_lk: සෙනසුරාදා
sq_al: e shtunë
ta_in: சனி
th: วันเสาร์
vi_vn: Thứ bẩy

source: Jan
ast: Xin
az: Yan
bn_bd: জানুয়ারি
cy_gb: Ion
fa_af: جنوری
ga_ie: Ean
hy_am: Հնվ
mk: Јан
mr_in: जाने
ps: حنوري
ta_in: சனவரி

source: Feb
az: Fev
bn_bd: ফেব্রুয়ারি
cy_gb: Chwe
fa_af: فبروری
ga_ie: Fea
hy_am: Փետ
mk: Фев
mr_in: फेब्
ps: فبروري
ta_in: பிப்ரவரி

source: Mar
bn_bd: মার্চ
cy_gb: Maw
fa_af: مارچ
ga_ie: Már
hy_am: Մար
mk: Мар
mr_in: मार्च
ps: مارچ
ta_in: மார்ச்

source: Apr
ast: Abr
bn_bd: এপ্রিল
cy_gb: Ebr
fa_af: اپریل
ga_ie: Aib
hy_am: Ապր
mk: Апр
mr_in: एप्रिल
ps: اپريل
ta_in: ஏப்ரல்

source: May
ast: Mayu
bn_bd: মে
cy_gb: Mai
eo: Majo
fa_af: می
ga_ie: Bea
hy_am: Մայիս
is: Maí
mk: Мај
mr_in: मे
ps: مئ
ta_in: மே

source: Jun
ast: Xun
az: İyn
bn_bd: জুন
cy_gb: Meh
fa_af: جون
ga_ie: Mei
hy_am: Հուս
is: Jún
mk: Јун
mr_in: जून
ps: جون
ta_in: சூன்

source: Jul
ast: Xnt
az: İyl
bn_bd: জুলাই
cy_gb: Gor
fa_af: جولایی
ga_ie: Iúi
hy_am: Հուլ
is: Júl
mk: Јул
mr_in: जुलै
ps: جولاي
ta_in: சூலை

source: Aug
ast: Ago
az: Avq
bn_bd: আগস্ট
cy_gb: Aws
eo: Aŭg
fa_af: آگست
ga_ie: Lún
hy_am: Օգս
is: Ágú
mk: Авг
mr_in: ऑगस्ट
ps: اګست
ta_in: ஆகஸ்ட்

source: Sep
ast: Set
az: Sen
bn_bd: সেপ্তেমবার
cy_gb: Med
fa_af: سپتمبر
hy_am: Սեպ
mk: Сеп
mr_in: सप्टें
ps: سپتمپر
ta_in: செப்டம்பர்

source: Oct
ast: Och
az: Okt
bn_bd: অষ্টবার
cy_gb: Hyd
eo: Okt
fa_af: اکتوبر
hy_am: Հոկ
is: Okt
mk: Окт
mr_in: ऑक्टो
ps: اکتوبر
ta_in: அக்டோபர்

source: Nov
ast: Pay
az: Noy
bn_bd: নবেমবার
cy_gb: Tach
fa_af: نومبر
ga_ie: Sam
hy_am: Նոյ
is: Nóv
mk: Ное
mr_in: नोव्हें
ps: نومبر
ta_in: நவம்பர்

source: Dec
ast: Avi
az: Dek
bn_bd: দিশেমবার
cy_gb: Rhag
fa_af: دسمبر
ga_ie: Nol
hy_am: Դեկ
is: Des
mk: Дек
mr_in: डिसें
ps: ډسمبر
ta_in: டிசம்பர்

source: January
ast: Xineru
az: Yanvar
bn_bd: জানুয়ারি
cy_gb: Ionawr
eo: Januaro
fa_af: جنوری
ga_ie: Eanáir
hy_am: Հունվար
is: Janúar
mk: Јануари
mr_in: जानेवारी
ps: جنوري
ta_in: சனவரி

source: February
ast: Febreru
az: Fevral
bn_bd: ফেব্রুয়ারি
cy_gb: Chwefror
eo: Februaro
fa_af: فبروری
ga_ie: Feabhra
hy_am: Փետրվար
is: Febrúar
mk: Февруари
mr_in: फेब्रूवारी
ps: فبروري
ta_in: பிப்ரவரி

source: March
ast: Marzu
az: Mart
bn_bd: মার্চ
cy_gb: Mawrth
eo: Marĉo
fa_af: مارچ
ga_ie: Márta
hy_am: Մարտ
is: Mars
mk: Март
mr_in: मार्च
ps: مارچ
ta_in: மார்ச்

source: April
ast: Abril
az: Aprel
bn_bd: এপ্রিল
cy_gb: Ebrill
eo: Aprilo
fa_af: اپریل
ga_ie: Aibreán
hy_am: Ապրիլ
is: Apríl
mk: Април
mr_in: एप्रिल
ps: اپريل
ta_in: ஏப்ரல்

source: June
ast: Xunu
az: İyun
bn_bd: জুন
cy_gb: Mehefin
eo: Junio
fa_af: جون
ga_ie: Meitheamh
hy_am: Հունիս
is: Júní
mk: Јуни
mr_in: जून
ps: جون
ta_in: சூன்

source: July
ast: Xunetu
az: İyul
bn_bd: জুলাই
cy_gb: Gorffennaf
eo: Julio
fa_af: جولایی
ga_ie: Iúil
hy_am: Հուլիս
is: Júlí
mk: Јули
mr_in: जुलै
ps: جولای
ta_in: சூலை

source: August
ast: Agostu
az: Avqust
bn_bd: আগস্ট
cy_gb: Awst
eo: Aŭgusto
fa_af: آگست
ga_ie: Lúnasa
hy_am: Օգոստոս
is: Ágúst
mk: Август
mr_in: ऑगस्ट
ps: اګست
ta_in: ஆகஸ்ட்

source: September
ast: Setiembre
az: Sentyabr
bn_bd: সেপ্তেমবার (September)
cy_gb: Medi
eo: Septembro
fa_af: سپتمبر
ga_ie: Meán Fómhair
hy_am: Սեպտեմբեր
mk: Септември
mr_in: सप्टेंबर
ps: سپتمبر
ta_in: செப்டம்பர்

source: October
ast: Ochobre
az: Oktyabr
bn_bd: অষ্টবার (October)
cy_gb: Hydref
eo: Oktobro
fa_af: اکتوبر
ga_ie: Deireadh Fómhair
hy_am: Հոկտեմբեր
is: Október
mk: Октомври
mr_in: ऑक्टोबर
ps: اکتوبر
ta_in: அக்டோபர்

source: November
ast: Payares
az: Noyabr
bn_bd: নবেমবার (November)
cy_gb: Tachwedd
eo: Novembro
fa_af: نومبر
ga_ie: Samhain
hy_am: Նոյեմբեր
is: Nóvember
mk: Ноември
mr_in: नोव्हेंबर
ps: نومبر
ta_in: நவம்பர்

source: December
ast: Avientu
az: Dekabr
bn_bd: দিশেমবার (December)
cy_gb: Rhagfyr
eo: Decembro
fa_af: دسمبر
ga_ie: Nollag
hy_am: Դեկտեմբեր
is: Desember
mk: Декември
mr_in: डिसेंबर
ps: ډسمبر
ta_in: டிசம்பர்

source: Today
ast: Güei
az: Bu gün
bn_bd: আজকে
br: Hiziv
cy_gb: Heddiw
eo: Hodiaŭ
fa_af: امروز
ga_ie: Inniu
hi_in: आज
hy_am: Այսօր
is: í dag
ku: Îro
mk: Денес
mr_in: आज
ne_np: आज
ps: نن
si_lk: අද
sq_al: sot
ta_in: இன்று
th: วันนี้
vi_vn: Hôm nay

source: Check for new messages
ast: Buscar mensaxes nuevos
az: Gələnləri yoxla
bn_bd: দেখুন নতুন কোনো মেইল/চিঠি এলো কিনা
br: Gwiriañ kemennadoù nevez
cy_gb: Edrych am negeseuon newydd
eo: Kontrolu, ĉu novaj mesaĝoj
fa_af: بررسي کردن پيغام های جديد
ga_ie: Seiceáil chun teachtaireacht nua
hi_in: नये मेल लाऐं
hy_am: Ստուգել նոր նամակները
is: Gá að nýjum skeytum
ku: Li peyamên nû venihêre
mk: Провери пошта
mr_in: नवीन संदेश आले आहेत का पहा
ne_np: नया मेल खोज्नुहोस
ps: نوي استوزي وګوره
si_lk: අඵත් පනිවුඩ සඳහා පිරික්සීම
sq_al: Shiko për mesazhe të reja
ta_in: புது அஞ்சல்களை பார்க்கவும்
th: ตรวจสอบจดหมายใหม่
vi_vn: Kiểm tra thư mới

source: Create a new message
ast: Facer un mensaxe nuevu
az: Yeni məktub
bn_bd: নতুন মেইল/চিঠি লিখুন
br: Skrivañ ur c'hemennad nevez
cy_gb: Creu neges newydd
eo: Verku novan mesaĝon
fa_af: ساختن پيغام جديد
ga_ie: Scríobh teachtaireacht nua
hi_in: मेल लिखें
hy_am: Նոր նամակ
is: Búa til nýtt skeyti
ku: Peyameke nû biafirîne
mk: Ново писмо
mr_in: नवीन संदेश तयार करा
ne_np: नया मेल लेखनुहोस
ps: نوي استوزي جوړول
si_lk: අඵත් පනිවුඩක්
sq_al: Krijo një mesazh të ri
ta_in: புது அஞ்சல் எழுதவும்
th: สร้างจดหมายใหม่
vi_vn: Soạn thư mới

source: Reply to sender
ast: Contestar al mensaxe
az: Göndərənə cavabla
bn_bd: শুধু প্রেরকের কাছে উত্তর পাঠান
br: Respont kemennad
cy_gb: Ymateb i'r anfonwr
eo: Respondu al mesaĝo
fa_af: جواب دادن به پيغام
ga_ie: Scríobh freagra chun an seolaí
hi_in: मेल का जवाब दें
hy_am: Պատասխանել նամակին
is: Svara skeyti
ku: Bersivê bide peyamê
mk: Одговори на испраќачот
mr_in: पाठवणार्‍याला उत्तर द्या
ne_np: मेलको जवाफ दिनुहोस
ps: استوونکي ته ځواب ورکړئ
si_lk: පනිවුඩයට පිළිතුරු
sq_al: Ktheji përgjigje mesazhit
ta_in: அனுப்புனருக்கு பதிலளி
th: ตอบกลับจดหมาย
vi_vn: Trả lời thư

source: Reply to list or to sender and all recipients
ast: Contestar a toos
az: Hamıya cavabla
bn_bd: প্রেরক ও এই চিঠির অন্যান্য প্রাপকদের কাছে উত্তর পাঠান
br: Respont d'an holl
cy_gb: Ymateb i'r anfonwr a phob derbyniwr
eo: Respondu al sendinto kaj ĉiu ricevinto
fa_af: به فرستنده و تمام گيرينده ها جواب بدهيد
ga_ie: Scríobh freagra chun an seolaí agus na faighteoir
hi_in: सभी को जवाब लिखें
hy_am: Պատասխանել բոլորին
is: Svara sendanda og öllum viðtakendum
ku: Bersivê ji bo hemû kesên ku ev peyan standine bişîne
mk: Одговори на испраќачот и сите примачи
mr_in: पाठवणार्‍याला आणि प्रत केलेल्या सर्वांना संदेश पाठवा
ne_np: प्रेषक लगायत सबैलाई जवाफ दिनुहोस
ps: استوونکي او ټولو ترلاسه کوونکو ته ځوابلېږل
si_lk: එවන්නාට සහ සැමට පිළිතුරු
sq_al: Ktheji përgjigje dërguesit dhe të gjithë marrësve
ta_in: அனுப்புனர் மற்றும் எல்லாபெறுனர்களுக்கும் பதிலளி
th: ตอบกลับถึงทุกคนในจดหมาย
vi_vn: Trả lời tất cả

source: Reply all
az: Hamıya cavab
cy_gb: Ymateb i bawb
ga_ie: Freagra gach

source: Reply list
az: Cavab siyahısı
cy_gb: Ymateb i'r rhestr

source: Forward inline
cy_gb: Anfon ymlaen o fewn y neges

source: Forward as attachment
cy_gb: Anfon ymlaen fel atodiad

source: Forward the message
ast: Reunviar mensaxe
az: Yönəlt
bn_bd: মেইল/চিঠি এগিয়ে দিন
br: Treuzkas ar c'hemennad
cy_gb: Danfon y neges ymlaen
eo: Plusendu mesaĝon
fa_af: فرستادن این پیام به دیگران / فارورد
ga_ie: Seol ar aghaidh an teachtaireacht
hi_in: आगे भेजें
hy_am: Փոխանցել նամակը
is: Framsenda skeyti
ku: Bersivê bide peyamê
mk: Препрати писмо
mr_in: हा संदेश पुढे पाठवा
ne_np: मेल अगाडि पठाउनुहोस
ps: استوزه بل ته استول
si_lk: පනිවුඩය ඉදිරියට
sq_al: Pasoje mesazhin
ta_in: செய்தியை முன்அனுப்பு
th: ส่งต่อจดหมาย
vi_vn: Chuyển thư
