Repository: kmribti/roundcube
Catalog: translations/labels/*.po
Languages: ast, az, bn_bd, br, cy_gb, eo, fa_af, ga_ie, hi_in, hy_am, is, ku, mk, mr_in, ne_np, ps, si_lk, sq_al, ta_in, th, vi_vn

source: Maximum allowed file size is $size
ast: El tamañu másimu pa un ficheru ye $size
az: Faylın maksimal ölçüsü: $size
bn_bd: ফাইল উঠানোর সর্বোচ্চ সাইজ $size
cy_gb: Y maint ffeil uchaf a ganiateir yw $size
fa_af: $sizeزیاد ترین اندازه اجازه داده شده فایل عبارت است از
hy_am: Առավելագույն թույլատրելի ֆայլի չափը $size է
is: Leyfileg hámarksstærð skjals er $size
mk: Максималната дозволена големина за податотеката е $size
mr_in: जास्‍तीत जास्‍त फाइलचा आकार $size असू शकतो
ps: لږترلږه د اجازه شوي فايل کچه $وي
ta_in: அனுமதிக்கப்படும் அதிகபட்சகோப்பு அளவு $

source: Add Cc
ast: Amestar Cc
az: Kopya əlavə et
bn_bd: অনুলিপির ঠিকানা ঢুকান
cy_gb: Ychwanegu Cc
eo: Aldonu kopi-ricevanton
fa_af: نسخیه دوم را علاوه کنید
hy_am: Ավելացնել Cc
is: Bæta við Cc
ku: Cc Têxê
mk: Додај Cc
mr_in: प्रत करा
ps: څرګندليک
si_lk: Cc එක් කරන්න
sq_al: Shto Cc
ta_in: நகல் சேர்

source: Add Bcc
ast: Amestar Bcc
az: Gizli kopya əlavə et
bn_bd: নাজানিয়ে অনুলিপির ঠিকানা ঢুকান
cy_gb: Ychwanegu Bcc
eo: Aldonu blindan kopi-ricevanton
fa_af: نسخه پنهان را علاوه کنید
hy_am: Ավելացնել Bcc
is: Bæta við Bcc
ku: Bcc Têxê
mk: Додај Bcc
mr_in: गुप्त प्रत करा
ps: پټليک
si_lk: Bcc එක් කරන්න
sq_al: Shto Bcc
ta_in: மறை நகல் சேர்

source: Add Reply-To
ast: Amestar Rempuesta pa
az: Yönəltmə əlavə et
bn_bd: উত্তর পাঠানোর ঠিকানা ঢুকান
cy_gb: Ychwanegu Ateb-I
eo: Aldonu Respondu-Al
fa_af: علاوه کردن
hy_am: Ավելացնել Reply-To
is: Bæta við Reply-To
ku: Bibersivîne têxê
mk: Додај Одговори-на
mr_in: आणखी लोकांना संदेश पाठवा
ps: ته ورزيات کړه
si_lk: 'පිළිතුරු සඳහා' එක් කරන්න
sq_al: Shto Reply-To
ta_in: பதிலளிக்க வேண்டியவர்களைசேர்

source: Add Followup-To
az: "İzlə" əlavə et
cy_gb: Ychwanegu Followup-To

source: The sender of this message has asked to be notified when you read thismessage. Do you wish to notify the sender?
az: Məktubu göndərən onu oxuduğunuz haqda sorğu almaq istəyir.Göndərilsin?
cy_gb: Mae anfonwr y neges hwn wedi gofyn am hysbysiad eich bod wedi darllen yneges. Hoffech chi hysbysu'r anfonwr?
ps: ددې استوزي استوونکی پوښتي چېد استوزيلوستلو سره سم تاسې خبر کړي،. غواړئ چېاستوونکی خبرشي؟
ta_in: இந்த செய்தியின் அனுப்புனர்இதை படித்தவுடன்அறிவிக்கும்படி கேட்டார்.அறிவிக்கவிரும்புகிறீர்களா ?

source: Return Receipt (read)
ast: Avisu de llectura
az: Oxunulma haqda soğru
bn_bd: মেইল/চিঠি যে পেয়েছেন তার ফিরতি রসিদ
cy_gb: Cadarnhad Derbyn (darllenwyd)
eo: Legokonfirmo
fa_af: بازگشت رسید (خوانده شده)
hy_am: Նամակի ընթերցման ծանուցագիր
is: Kvittun (lesa)
ku: Rapora Vegerînê (xwendî)
mk: Извести (прочитано)
mr_in: पोच पावती (संदेश वाचला)
ps: رسليک راګرځېدل (لوستل
si_lk: ලැබීම් ලදුපත (කියවීම)
sq_al: Njoftim Leximi
ta_in: திரும்பு சீட்டு (படி)

source: This is a Return Receipt for your message
ast: Esto ye un avisu de llectura del to mensaxe
az: Bu məktubunuzun oxunulduğu haqda sorğudur
bn_bd: নিচে রয়েছে আপনার চিঠিটা যে প্রাপক পেয়েছেন তার রসিদ
cy_gb: Mae hwn yn gadarnhad o dderbyn eich neges
eo: Jen estas legokonfirmo de via mesaĝo
fa_af: برای پيغام شما اين يک رسید بازگشت است
hy_am: Սա Ձեր նամակի ընթերցման ծանուցագիրն է
is: Þetta er kvittun fyrir skeytið
ku: Ev rapora vegerîna peyama te ye
mk: Ова е известување за вашата порака
mr_in: ही तुमच्या संदेशाची पोच पावती आहे.
ps: دا رسليک راګرځېدل ستاسې استوزي لپاره دی
si_lk: මෙය ඔබගේ පණිවුඩයේ ලැබීම් ලදුපතයි
sq_al: Ky është një njoftim leximi për mesazhin tuaj
ta_in: இது உங்கள் செய்தியின்திரும்பு சீட்டு

source: Note: This receipt only acknowledges that the message was displayed on therecipient's computer. There is no guarantee that the recipient has read orunderstood the message contents.
az: Bu sorğu yalnız qəbul edilən tərəfindən məktubun açıldığınagöstərir. Onun oxunulduğuna zəmanət vermir.
cy_gb: Nodyn: Mae'r cadarnhad hwn yn cydnabod fod y neges wedi ei ddangos argyfrifiadur y derbynnydd. 'Does dim sicrwydd fod y derbynydd wedi darllenneu ddeall cynnwys y neges.
ps: يادونه: دا رسليک تاسې ته يوازې ددې خبرتيادرکوي چې کله استوزی د ترلاسه کوونکي پهکمپيوټر کې څرګند شي، ددې هيڅ ډاډګيرنهنشته چې ترلاسه کوونکي د استوزي متن لوستیاو يا پرې پوه شوی دی
ta_in: குறிப்பு: இந்த ஒப்புகைபெறுனரிடம் செய்தியைகாட்டியதற்காக வருகிறது.அவர் அதை படித்ததற்கு எந்தஉத்திரவாதமும் இல்லை

source: Display Name
ast: Nome completu
az: Göstərilən ad
bn_bd: নাম
br: Anv da ziskouez
cy_gb: Enw ddangosir
eo: Nomo
fa_af: نشان دادن نام
ga_ie: Leasainm
hi_in: दिखने वाला नाम
hy_am: Մականուն
is: Nafn til birtingar
ku: Navê xuya dibe
mk: Име за приказ
mr_in: टोपणनाव
ne_np: देखाउने नाम
ps: نوم ښوونه
si_lk: නම පෙන්නන්න
sq_al: Emri që thirret
ta_in: காட்சி பெயர்
th: ชื่อแสดง
vi_vn: Tên hiển thị

source: First Name
ast: Nome
az: Adı
bn_bd: নামের প্রথমাংশ
br: Raganv
cy_gb: Enw cyntaf
eo: Antaŭnomo
fa_af: اسم/ نام
ga_ie: Ainm baiste
hi_in: पहला नाम
hy_am: Անուն
is: Fornafn
ku: Nav
mk: Име
mr_in: नाव
ne_np: पहिलो नाम
ps: نوم
si_lk: පළමු නම
sq_al: Emri
ta_in: முதற் பெயர்
th: ชื่อ
vi_vn: Tên

source: Last Name
ast: Apellíu
az: Soyadı
bn_bd: নামের শেষাংশ
br: Anv
cy_gb: Enw olaf
eo: Familia nomo
fa_af: اسم فاميلي / تخلص
ga_ie: Sloinne
hi_in: उपनाम
hy_am: Ազգանուն
is: Eftirnafn
ku: Paşnav
mk: Презиме
mr_in: आडनाव
ne_np: थर
ps: کورنی نوم
si_lk: අවසාන නම
sq_al: Mbiemri
ta_in: கடைசி பெயர்
th: สกุล
vi_vn: Họ

source: Middle Name
az: Orta adı
cy_gb: Enw Canol

source: Prefix
az: Prefiks
cy_gb: Rhagddodiad

source: Suffix
az: Suffiks
cy_gb: Olddodiad

source: Nickname
az: Ləqəb
cy_gb: Llysenw

source: Job Title
az: Vəzifə
cy_gb: Teitl Swydd

source: Department
az: Departament
cy_gb: Adran

source: Gender
az: Cins
cy_gb: Rhyw

source: Maiden Name
az: Qız adı
cy_gb: Enw cyn priodi

source: Email
ast: Corréu
az: E-Poçt
bn_bd: ই-মেইল/চিঠি
br: Postel elektronek
cy_gb: E-bost
eo: Retpoŝto
fa_af: ايميل
ga_ie: Ríomhphost
hi_in: मेल
hy_am: Էկ–փոստ
is: Netfang
ku: E-Peyam
mk: Е-пошта
mr_in: इ-मेल्
ne_np: ई-मेल
ps: برېښناليک
si_lk: ද්යුත් තැපෑල
ta_in: மின்னஞ்சல்
th: อีเมล์

source: Phone
az: Telefon
cy_gb: Ffôn

source: Address
az: Ünvan
cy_gb: Cyfeiriad

source: Street
az: Küçə
cy_gb: Stryd

source: City
az: Şəhər
cy_gb: Tref/Dinas

source: ZIP Code
az: ZIP kod
cy_gb: Côd Post/ZIP

source: State/Province
az: Region
cy_gb: Sîr/Talaith

source: Country
az: Ölkə
cy_gb: Gwlad

source: Birthday
az: Ad günü
cy_gb: Penblwydd

source: Anniversary
az: İldönümü
cy_gb: Cylchwyl

source: Website
az: Vebsayt
cy_gb: Gwefan

source: Notes
az: Qeydlər
cy_gb: Nodiadau

source: male
az: kişi
cy_gb: gwryw

source: female
az: qadın
cy_gb: benyw

source: Manager
az: Menecer
cy_gb: Rheolwr

source: Assistant
az: Köməkçi
cy_gb: Cynorthwyydd

source: Spouse
az: Ər-arvad
cy_gb: Cymar

source: All fields
cy_gb: Pob maes

source: Search
cy_gb: Chwilio

source: Advanced Search
cy_gb: Chwilio Uwch

source: Other
az: Başqa
cy_gb: Arall

source: Home
az: Ev
cy_gb: Cartref

source: Work
az: İş
cy_gb: Gwaith

source: Mobile
az: Mobil
cy_gb: Symudol

source: Main
az: Əsas
cy_gb: Prif

source: Home Fax
az: Ev faksı
cy_gb: Ffacs Adref

source: Work Fax
az: İş faksı
cy_gb: Ffacs Gwaith

source: Pager
az: Peycer
cy_gb: Peiriant Galw

source: Video
cy_gb: Fideo

source: Home Page
cy_gb: Gwefan

source: Profile
cy_gb: Proffil

source: Add field...
az: Sahə əlavə et
cy_gb: Ychwanegu maes...

source: Add new contact
ast: Amestar contautu nuevu
az: Ünvanlara əlavə et
bn_bd: নতুন ঠিকানা ঢুকান
br: Ouzhpennañ an darempred diuzet en hor c'harned chomlec'hioù
cy_gb: Ychwanegu cyswllt newydd
eo: Aldonu kontakton
fa_af: آدرس جديد را علاوه کنيد
ga_ie: Sábháil duine nua
hi_in: नया पता जोडें
hy_am: Գրանցել նշած հասցեն
is: Bæta við nýju
ku: Têkiliyeke nû têxê
mk: Додај нов контакт
mr_in: नवीन पत्ता नोंदवहीत ठेवा
ne_np: नया सम्पर्क जोड्नुहोस
ps: نوی اړيکلوری ورزيات کړه
si_lk: ලිපින පොතට එකතු කරන්න
sq_al: Shto një kontakt të ri
ta_in: புது தொடர்பை சேர்
th: เพิ่มรายชื่อ
vi_vn: Thêm mới địa chỉ

source: Edit contact
ast: Editar contautu
az: Ünvanı redaktə et
bn_bd: একটা ঠিকানা বদলান
br: Cheñch an darempred
cy_gb: Golygu cyswllt
eo: Redaktu kontakton
fa_af: آدرس جدید را تصحیح کنید
ga_ie: Chuir chara in eagar
hi_in: पता सम्पाद
hy_am: Խմբագրել հասցեն
is: Lagfæra
ku: Têkiliyê serast bike
mk: Уреди контакт
mr_in: नोंदवहीतील पत्ता सुधारा
ne_np: सम्पर्क सच्याउनुहोस
ps: اړيکلوري سمون
si_lk: ලිපිනය වෙනස් කිරීම
sq_al: Ndrysho kontaktin
ta_in: தொடர்பை திருத்து
th: แก้ไขรายชื่อ
vi_vn: Sửa địa chỉ cũ

source: Contacts
az: Əlaqələr
cy_gb: Cysylltiadau

source: Contact properties
az: Kontakt xüsusiyyətləri
cy_gb: Nodweddion cyswllt

source: Personal information
az: Şəxsi məlumat
cy_gb: Gwybodaeth bersonol

source: Edit
ast: Editar
az: Redaktə et
bn_bd: বদলান
br: Cheñch
cy_gb: Golygu
eo: Redaktu
fa_af: تصحيح کردن
ga_ie: Athraigh
hi_in: सम्पाद
hy_am: Խմբագրել
is: Laga
ku: Serast bike
mk: Уреди
mr_in: संदेश तयार करा
ne_np: सच्याउनुहोस
ps: سمون
si_lk: වෙනස් කිරීම
sq_al: Ndrysho
ta_in: திருத்து
th: แก้ไข
vi_vn: Sửa đổi

source: Cancel
ast: Encaboxar
az: Ləğv et
bn_bd: বাতিল
br: Nullañ
cy_gb: Canslo
eo: Rezignu
fa_af: لغو کردن/ حذف کردن
ga_ie: Cealaigh
hi_in: रद्द
hy_am: Թարգել
is: Hætta við
ku: Betal
mk: Откажи
mr_in: रद्द करा
ne_np: खारेज गर्नुहोस
ps: لري کول
si_lk: අවලංගු කරීම
sq_al: Anullo
ta_in: ரத்து
th: ยกเลิก
vi_vn: Ngưng

source: Save
ast: Guardar
az: Saxla
bn_bd: জমা দিন
br: Gwarediñ
cy_gb: Cadw
eo: Savu
fa_af: حفظ کردن
ga_ie: Sábháil
hi_in: सहेज
hy_am: Հիշել
is: Vista
ku: Tomar bike
mk: Зачувај
mr_in: ठेवून द्या
ne_np: जोगाउनुहोस
ps: ساتل
si_lk: තැන්පත් කිරීම
sq_al: Ruaj
ta_in: சேமி
th: บันทึก
vi_vn: Lưu

source: Delete
ast: Desaniciar
az: Sil
bn_bd: ফেলে দিন
br: Dilemel
cy_gb: Dileu
eo: Forigu
fa_af: حذف کردن
ga_ie: Scrios
hi_in: मिटा
hy_am: Ջնջել
is: Eyða
ku: Jê Bibe
mk: Избриши
mr_in: काढून टाका
ne_np: मेटाउनुहोस
ps: ړنګول
si_lk: මකා දැමීම
sq_al: Fshi
ta_in: நீக்கு
th: ลบ
vi_vn: Xóa

source: Rename
az: Adlandır
cy_gb: Ail-enwi

source: Add
az: Əlavə et
cy_gb: Ychwanegu

source: Replace
az: Adı dəyiş
cy_gb: Amnewid

source: Create new contact card
ast: Facer un contautu nuevu
az: Yeni ünvan kartı əlavə et
bn_bd: একটা নতুন ঠিকানার কার্ড বানান
br: Krouiñ un darempred nevez
cy_gb: Creu cerdyn cyswllt newydd
eo: Kreu novan kontakton
fa_af: کارت تماس جديد را بسازيد
ga_ie: Scríobh carta teagmháil nua
hi_in: नया पता कार्ड बनाऐं
hy_am: Ստեղծել նոր հասցեքարտ
is: Búa til nýtt nafnspjald
ku: kardeke nû a têkiliyê biafirîne
mk: Додај ново име
mr_in: नोंदवहीत नवीन संपर्क लिहिण्यासाठी
ne_np: नया सम्पर्क कार्ड बनाउनुहोस
ps: نوي اړيکلوري کارټ جوړ کړه
si_lk: අඵත් ලිපින පතක් සෑදීම
sq_al: Krijo nje kartë të re kontakti
ta_in: புது தொடர்பு அட்டையைஉருவாக்கு
th: สร้างรายชื่อใหม่
vi_vn: Thêm mới địa chỉ liên hệ

source: Delete selected contacts
ast: Desaniciar los contautos marcaos
az: Seçilmiş ünvanları sil
bn_bd: বেছে নেওয়া ঠিকানা গুলো ফেলে দিন
br: Dilemel an darempredoù diuzet
cy_gb: Dileu y cysylltiadau a ddewiswyd
eo: Forigu elektatajn kontaktojn
fa_af: آدرس های انتخاب شده را حذف کنيد
ga_ie: Scrios na daoine seo
hi_in: चुने पते मिटाऐं
hy_am: Ջնջել նշած նամակները
is: Eyða völdum netföngum
ku: Têkiliyên hilbijartî jê bibe
mk: Избриши ги следните имиња
mr_in: खूण केलेले सर्व संपर्काचे पत्ते काढून टाका
ne_np: छानिएका सम्पर्कहरु मेटाउनुहोस
ps: ټاکل شوي اړيکلوري ړنګ کړه
si_lk: තෝරාගත් ලිපින මකා දැමන්න
sq_al: Fshi kontaktet e zgjedhura
ta_in: தேர்ந்தெடுத்த தொடர்புகளைநீக்கு
th: ลบรายชื่อที่เลือก
vi_vn: Xóa địa chỉ được chọn

source: Compose mail to
ast: Unviar mensaxe a
az: Seçilmiş ünvanlara məktub yaz
bn_bd: চিঠি পাঠাবেন কার কাছে?
br: Skrivañ ur c'hemennad ouzh
cy_gb: Ysgrifennu neges at
eo: Verku mesaĝon al
fa_af: ايمیل را نوشته کنيد به
ga_ie: Scríobh teachtaireacht go
hi_in: को मेल भेजें
hy_am: Գրել նամակ
is: Skrifa skeyti til
ku: Ji têkiliya hilbijartî re peyam bişîne
mk: Напиши порака за
mr_in: साठी नवीन संदेश तयार करा
ne_np: मेल लेखी पठाउनुहोस
ps: ته ليک وليکه
si_lk: පනිවුඩයක් සෑදීම
sq_al: Shkruaj email për
ta_in: இவர்-கு அஞ்சல் எழுது
th: เขียนจดหมายถึง
vi_vn: Soạn thư cho

source: Contacts $from to $to of $count
ast: Contautos $from a $to de $count
az: $count ünvanının $from - $to arası
bn_bd: $count ঠিকানার মধ্যে $from থেকে $to টা
br: Darempredoù eus $from ouzh $to war $count
cy_gb: Cysylltiadau $from i $to o $count
eo: Kontaktoj ekde $from ĝis $to de $count
fa_af: از$count$to به $from آدرس ها از
ga_ie: Daoine as $from to $to as $count
hi_in: $from से ले कर $to, $count पते में से
hy_am: Հասցեներ $from–ից $to–ը եղած $count–ից
is: Netföng $from til $to af $count
ku: Têkiliyên $count ên di navbera $from - $to de
mk: Имиња од $from до $to од $count
mr_in: $from पासून ते $to पर्यंत $count पैकी
ne_np: सम्पर्कहरु $from बाट $to सम्म, $count मध्यबाट
ps: له دومره اړيکلورو څخه دومره شمېرل شويContacts $from to $to of $count
si_lk: $from ගෙන් $to ලිපින $count
sq_al: Kontaktet $from në $to nga $count
ta_in: தொடர்புகள் $countல் $fromலிருந்து $to வரை
th: รายชื่อ $from ถึง $to จำนวน $count
vi_vn: Địa chỉ từ $from - $to / $count

source: Print
ast: Imprentar
az: Çap et
bn_bd: প্রিন্ট করুন
br: Moulañ
cy_gb: Argraffu
eo: Printu
fa_af: چاپ کردن
ga_ie: Priontáil
hi_in: छापें
hy_am: Տպել
is: Prenta
ku: çap bike
mk: Испечати
mr_in: छापा
ne_np: छाप्नुहोस
ps: چاپ
si_lk: මුද්රණය
sq_al: Shtyp
ta_in: அச்சிடு
th: พิมพ์
vi_vn: In thư

source: Export
ast: Esportar
az: İxrac et
bn_bd: রপ্তানি করুন
br: Ezporzhiañ
cy_gb: Allforio
eo: Eksportu
fa_af: صادر کردن
ga_ie: Easportáil
hi_in: ऐक्स्पोर्ट
hy_am: Արտահանել
is: Flytja út
ku: Derxe
mk: Извези како
mr_in: निर्यात करा
ne_np: ऐक्स्पोर्ट गर्नुहोस
ps: بهرول
si_lk: නිර්යාත
sq_al: Eksporto
ta_in: ஏற்றுமதி
th: ส่งออก

source: Export contacts in vCard format
ast: Esportar contautos en formatu vCard
az: Ünvanları vCards formatında ixrac et
bn_bd: রপ্তানি করুন vCard আকারে
cy_gb: Allforio cysylltiadau mewn fformat vCard
fa_af: صادر نماییدVcardآدرس ها را به فرمت
hy_am: Արտահանել հասցեները vCard չափաձևով
is: Flytja út nafnspjöld á vCard formi
mk: Извези ги контактите во vCard формат
mr_in: व्ही कार्ड स्वरुपात पत्ते निर्यात करा
ps: اړيکلوري د ويکارډ په بڼه واستوئ
ta_in: தொடர்புகளை vCard வடிவத்தில்ஏற்றுமதி செய்யவும்

source: Create new contact group
az: Ünvanlar qrupunu yarat
cy_gb: Creu grŵp cysylltiadau newydd
mr_in: नवीन पत्‍त्‍यांचा गट बनवा

source: Rename group
cy_gb: Ail-enwi grŵp

source: Delete group
cy_gb: Dileu grŵp

source: Show previous page
ast: Amosar grupu anterior
az: Əvvəlkini göstər
bn_bd: আগের গুলো দেখান
br: Diskouez pajenn a-raok
cy_gb: Dangos y set flaenorol
eo: Montru auntaŭan
fa_af: بسته قبلي را نشان دهيد
ga_ie: Taispeáin an foireann roimhe seo
hi_in: इससे पहले के बन्डल को दिखाऐं
hy_am: Ցուցադրել նախորդ էջը
is: Sýni fyrri skammt
ku: Seta berê nîşan bide
mk: Прикажи претходна страна
mr_in: आधिचा संच दाखवा
ne_np: पहिलेको सेट देखाउनुहोस
ps: پخوانی غونډ وښيه
si_lk: කලින් කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin e mëparshëm
ta_in: முந்திய குழுவை காட்டு
th: หน้าที่แล้ว
vi_vn: Trang trước

source: Show first page
ast: Amosar primer grupu
az: Birincini göstər
bn_bd: প্রথম গুলো দেখান
br: Gwelout ar bajenn gentañ
cy_gb: Dangos y set gyntaf
eo: Montru unuan
fa_af: بسته اولي را نشان دهيد
ga_ie: Taispeáin an céad foireann
hi_in: पहला बन्डल दिखाऐं
hy_am: Ցուցադրել առաջին էջը
is: Sýna fyrsta skammt
ku: Seta yekemîn nîşan bide
mk: Прикажи ја првата страна
mr_in: पहिला संच दाखवा
ne_np: पहिलो सेट देखाउनुहोस
ps: لومړی غونډ وښيه
si_lk: පළමුවන කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin e parë
ta_in: முதல் குழுவை காட்டு

source: Show next page
ast: Amosar siguiente grupu
az: Sonrakını göstər
bn_bd: পরের গুলো দেখান
br: Diskouez pajenn da heul
cy_gb: Dangos y set nesaf
eo: Montru sekvan
fa_af: بسته بعدي را نشان دهيد
ga_ie: Taispeáin an foireann ina dhiaidh sin
hi_in: अगला बन्डल दिखाऐं
hy_am: Ցուցադրել հաջորդ էջը
is: Sýna næsta skammt
ku: Seta di rêzê de nîşan bide
mk: Прикажи ја следната страна
mr_in: नंतरचा संच दाखवा
ne_np: अर्को सेट देखाउनुहोस
ps: ورپسې غونډ وښيه
si_lk: මීළඟ කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin tjetër
ta_in: அடுத்த குழுவை காட்டு
th: หน้าถัดไป
vi_vn: Trang tiếp

source: Show last page
ast: Amosar l'últimu grupu
az: Sonuncunu göstər
bn_bd: শেষের গুলো দেখান
br: Gwelout ar bajenn diwezhañ
cy_gb: Dangos y set olaf
eo: Montru lastan
fa_af: بسته اخير را نشان دهيد
ga_ie: Taispeáin an foireann deireanach
hi_in: आखिरी बन्डल दिखाऐं
hy_am: Ցուցադրել վերջին էջը
is: Sýna síðasta skammt
ku: Seta dawî nîşan bide
mk: Прикажи ја последната страна
mr_in: शेवटचा संच दाखवा
ne_np: अन्तिम सेट देखाउनुहोस
ps: پای غونډ وښيه
si_lk: අවසාන කට්ටලය පෙන්නන්න
sq_al: Shfaq grupin e fundit
ta_in: கடைசி குழுவை காட்டு

source: Group
az: Qrup
cy_gb: Grŵp
mr_in: गट

source: Groups
ast: Grupos
az: Qruplar
bn_bd: গ্রুপ
br: Strolladoù
cy_gb: Grwpiau
eo: Grupoj
fa_af: گروه ها
ga_ie: Grúpaí
hy_am: Խմբեր
is: Hópar
ku: Kom
mk: Групи
mr_in: अनेक गट
ne_np: समूहहरु
ps: ډلې
si_lk: කණ්ඩායම්
sq_al: Grupet
ta_in: குழுக்கள்

source: Personal Addresses
ast: Direiciones personales
az: Şəxsi ünvanlar
bn_bd: নিজের ঠিকানা
br: Chomlec'h personel
cy_gb: Cyfeiriadau Personol
eo: Persona Adresoj
fa_af: ادرس های شخصي
ga_ie: Seoltaí Pearsanta
hy_am: Անձնական հասցեներ
is: Persónuleg heimilisföng
ku: Navnîşanên Takekesî
mk: Лични адреси
mr_in: वैयक्तिक पत्ते
ne_np: व्यक्तिगत ठेगानाहरु
ps: ځاني پتې
si_lk: පොද්ගලික ලිපිනය
sq_al: Adresat Personale
ta_in: சுய முகவரி

source: Save search
cy_gb: Cadw chwiliad

source: Delete search
cy_gb: Dileu chwiliad

source: Import
ast: Importar
az: İdxal
bn_bd: আমদানি করুন
cy_gb: Mewnforio
fa_af: وارد کردن
hy_am: Ներկրել
is: Flytja inn
mk: Увези
mr_in: आयात करा
ps: رانقلول
ta_in: இறக்குமதி

source: Import contacts
ast: Importar contautos
az: Ünvanların idxalı
bn_bd: ঠিকানা আমদানি করুন
cy_gb: Mewnforio cysylltiadau
fa_af: آدرس ها را وارد نمایید
hy_am: Ներկրել հասցեներ
is: Flytja inn nafnspjöld
mk: Увези контакти
mr_in: पत्ते आयात करा
ps: اړيکلوري نقل کړئ
ta_in: தொடர்புகளை இறக்குமதிசெய்யவும்

source: Import from file:
ast: Importar dende un ficheru:
az: Fayldan idxal:
bn_bd: ফাইলের থেকে ঠিকানা আমদানি করুন
cy_gb: Mewnforio o ffeil:
fa_af: از یک فایل وارد نمایید
hy_am: Ներկրել ֆայլից
is: Flytja inn af skrá
mk: Увези од податотека:
mr_in: या फाईल मधून आयात करा
ps: له فايل څخه رانقل کړئ
ta_in: இந்த கோப்பிலிருந்துஇறக்குமதி செய்யவும்:

source: Add new contacts to address book:
cy_gb: Ychwanegu cysylltiadau newydd i'r llyfr cyfeiriad:

source: Replace the entire address book
ast: Trocar el llibru de direiciones enteru
az: Ünvan kitabçasını dəyiş
bn_bd: পুরো ঠিকানার বইটি খালি করে নতুন ঠিকানা গুলো ভরুন
cy_gb: Dileu y llyfr cyfeiriadau cyfan wrth lwytho
fa_af: تمام کتاب آدرس ها را عوض نمایید
hy_am: Փոխել ողջ հասցեագիրքը
is: Skipta út allri netfangaskránni
mk: Замени го целиот именик
mr_in: संपूर्ण पत्ता नोंदवही बदला
ps: ټول ادرس کتاب بدل کړئ
ta_in: எல்லா தொடர்புகளையும்மாற்றி அமை

source: You can upload contacts from an existing address book.<br/>We currentlysupport importing addresses from the <ahref="http://en.wikipedia.org/wiki/VCard">vCard</a> data format.
az: Siz ünvanları mövcud ünvan kitabçasından yükləyə bilərsiniz.Hal-hazırda ünvanların idxalını <ahref="http://az.wikipedia.org/wiki/vCard">vCard</a> formatındadəstəkləyirik.
cy_gb: Fe allwch chi lwytho fyny cysylltiadau o lyfr cyfeiriadau sy'n bodoli ynbarod. Ar hyn o bryd rydyn' ni'n cefnogi mewnforio cyfeiriadau yn y fformat<a href="http://en.wikipedia.org/wiki/VCard">vCard</a>.
ps: تاسې کولی شئ‌چې يو اړيکلوری له شته پتېکتاب څخه پورته کړئ<br/>موږ همدا اوس له <ahref="http://en.wikipedia.org/wiki/VCard">vCard</a>پتې رانقلوو .د فايلونو بڼې
ta_in: நீங்கள் ஏற்கனவே உள்ளதொடர்புகளைஏற்றலாம்.<br/>நாங்கள்முகவரியை <ahref="http://en.wikipedia.org/wiki/VCard">vCard</a> தரவுவடிவத்தில் ஏற்றுவதைஆதரிக்கிறோம்

source: Done
ast: Fecho
az: Bitdi
bn_bd: শেষ
cy_gb: Wedi gorffen
fa_af: اجرا شد
hy_am: Ավարտված է
is: Afgreitt
mk: Завршено
mr_in: झाले
ps: ترسره شو
ta_in: முடிந்தது

source: Settings for
ast: Configuración pa
az: Nizamlamaları
bn_bd: খুটিনাটি
br: Arventennoù evit
cy_gb: Gosodiadau ar gyfer
eo: Preferoj de
fa_af: تنظیمات برای
ga_ie: Socruithe chun
hi_in: इनके विन्यास:
hy_am: Նախասիրություններ
is: Stillingar fyrir
ku: Mîheng ji bo
mk: Нагодувања за
mr_in: साठी सेटिंग्ज
ne_np: तय
ps: لپاره برابرونې
si_lk: සඳහා කට්ටල අංග
sq_al: Konfigurimet për
ta_in: இதற்கான அமைப்புகள்
th: ตั้งค่าสำหรับ
vi_vn: Thiết lập cho

source: About
cy_gb: Amdan

source: Preferences
ast: Preferencies
az: Nizamlamalar
bn_bd: পছন্দ
br: Dibarzhioù
cy_gb: Dewisiadau
eo: Preferoj
fa_af: ترجيحات
ga_ie: Tosaíocht
hi_in: पसंद
hy_am: Ընդհանուր
is: Stillingar
ku: Vebijêrk
mk: Нагодувања
mr_in: तुमची पसंती
ne_np: रोजाइहरु
ps: غورونې
si_lk: අභිමතය
sq_al: Preferencat
ta_in: விருப்பங்கள்
th: ปรับแต่ง
vi_vn: Tham số

source: User preferences
ast: Preferencies d'usuariu
az: İstifadəçi nizamlamaları
bn_bd: গ্রাহক পছন্দ
br: Dibarzhioù implijer
cy_gb: Dewisiadau'r defnyddiwr
eo: Uzant-preferoj
fa_af: ترجيحات کاربر
ga_ie: Tosaíocht Pearsanta
hi_in: यूसर पसंद
hy_am: Օգտվողի նախասիրություններ
is: Notendastillingar
ku: Vebijêrkên bikarhêner
mk: Кориснички нагодувања
mr_in: वापरकर्त्याची पसंती
ne_np: यूसरका रोजाइहरु
ps: کارن غورونې
si_lk: පරිශීලක අභිමතය
sq_al: Preferencat e përdoruesit
ta_in: பயனர் விருப்பங்கள்
th: ข้อมูลส่วนตัว
vi_vn: Tham số người dùng

source: Edit user preferences
ast: Editar preferencies d'usuariu
az: İstifadəçi nizamlamalarını redaktə et
bn_bd: গ্রাহক পছন্দ বদলান
br: Cheñch dibarzhioù implijer
cy_gb: Golygu dewisiadau'r defnyddiwr
eo: Redaktu uzant-preferojn
fa_af: تصحيح کردن ترجيحات کاربر
ga_ie: Athraigh tosaíocht pearsanta
hi_in: यूसर पसंद सम्पादें
hy_am: Խմբագրել օգտվողի նախասիրությունները
is: Breyta notendastillingum
ku: Vebijêrkên bikarhêner serast bike
mk: Промени кориснички нагодувања
mr_in: वापरकर्त्याची पसंती सुधारा
ne_np: यूसरका रोजाइहर सम्पादन गर्नुहोस
ps: د کارن غورونو سمون
si_lk: පරිශීලක අභිමතය වෙනස් කිරීම්
sq_al: Ndrysho preferencat e përdoruesit
ta_in: பயனர் விருப்பங்களைதிருத்து
th: แก้ไขข้อมูลส่วนตัว
vi_vn: Sửa đổi

source: Identities
ast: Identidaes
az: Kimliklər
bn_bd: পরিচিতি
br: Identelezhioù
cy_gb: Personoliaethau
eo: Identoj
fa_af: شناخت ها
ga_ie: Céannachtaí
hi_in: पहचान
hy_am: Անձիք
ku: Nasname
mk: Идентитети
mr_in: ओळख
ne_np: पहिचानहरु
ps: پېژندنې
si_lk: අනන්නයතාව
sq_al: Identitetet
ta_in: அடையாளங்கள்
th: ชื่อแสดงตัว
vi_vn: Người dùng

source: Manage identities for this account
ast: Remanar identidaes pa esta cuenta
az: Bu hesab üçün kimlikləri idarə et
bn_bd: এই অ্যাকউন্টের "পরচিতি" বদলান
br: Merañ an identelezhioù evit ar c'hont-se
cy_gb: Rheoli personoliaethau ar gyfer y cyfri hwn
eo: Administru identojn de ĉi tiu konto
fa_af: اداره کردن شناسای ها برای اين آدرس
ga_ie: Stiúir céannachtaí i cuntas seo
hi_in: इस खाते के पहचान व्यवस्थितकरें
hy_am: Կարգավորել անձանց
ku: Nasnameyên vê hesabê serast bike
mk: Организирај ги идентитетите за овој корисник
mr_in: या खात्यासाठी ओळखींचे नियोजन करा
ne_np: यो खाताको पहिचानहरको व्यवस्था गर्नुहोस
ps: ددې حساب پېژندنو برابرول
si_lk: මෙම ගිණුමෙ අනන්නයතාව හැසිරවීම
sq_al: Manaxho identitetet per këtë llogari
ta_in: இந்த கணக்கிற்கானஅடையாளங்களைநிற்வாகிக்கவும்
th: จัดการชื่อแสดงตัวสำหรับรายชื่อนี้
vi_vn: Quản trị người dùng

source: New identity
ast: Identidad nueva
az: Yeni kimlik
bn_bd: নতুন পরিচিতি
br: Identelezh nevez
cy_gb: Personoliaeth newydd
eo: Nova idento
fa_af: شناخت جديد
ga_ie: Céannacht nua
hi_in: नया पहचान
hy_am: Նոր անձ
ku: Nasnameya nû
mk: Нов идентитет
mr_in: नवीन ओळख
ne_np: नया पहिचान
ps: نوي پېژندنه
si_lk: අඵත් අනන්නයතාව
sq_al: Identitet i ri
ta_in: புது அடையாளம்
th: ชื่อแสดงตัวใหม่
vi_vn: Người dùng mới

source: New item
ast: Nuevu
az: Yeni maddə
bn_bd: নতুন জিনিষ
br: Elfenn nevez
cy_gb: Eitem newydd
eo: Nova ero
fa_af: فقره جديد
ga_ie: Mír nua
hi_in: नया चीज़
hy_am: Նոր իր
is: Nýtt
ku: Parçeya nû
mk: Нов објект
mr_in: नवीन प्रकार
ne_np: नया प्रकार
ps: نوی توک
si_lk: අඵත් අයිතම
sq_al: Element i ri
ta_in: புது உருப்படி
vi_vn: Thêm mới
