Repository: kmribti/roundcube
Catalog: translations/labels/*.po
Languages: ast, az, bn_bd, br, cy_gb, eo, fa_af, ga_ie, hi_in, hy_am, is, ku, mk, mr_in, ne_np, ps, si_lk, sq_al, ta_in, th, vi_vn

source: Edit item
ast: Editar
az: Maddəni redaktə et
bn_bd: জিনিষ বদলান
br: Cheñch an elfenn
cy_gb: Golygu eitem
eo: Redaktu eron
fa_af: تصحيح کردن فقره
ga_ie: Athraigh mhír
hi_in: चीज़ सम्पादें
hy_am: Խմբագրել իրը
is: Laga
ku: Parçeyê serast bike
mk: Промени објект
mr_in: प्रकार सुधारा
ne_np: प्रकार सम्पादन गर्नुहोस
ps: توک سمون
si_lk: අයිතම වෙනස් කිරීම්
sq_al: Ndrysho element
ta_in: உருப்படியை திருத்து
vi_vn: Sửa đổi

source: Display HTML
ast: Amosar HTML
az: HTML-də göstər
bn_bd: HTML এ দেখি
br: Diskouez en HTML
cy_gb: Dangos HTML
eo: Montru HTML
fa_af: نشان دادن ايچ ټي ام ايل
ga_ie: Taispeáin an HTML
hi_in: ऐच-टी-ऐम-ऐल(HTML) दिखाऐं
hy_am: Գերադասել HTML
is: Vil HTML
ku: Wekî HTML nîşan bide
mk: Прикажи во HTML
mr_in: एच टी एम एल दाखवा
ne_np: ऐच-टी-ऐम-ऐल(HTML) देखाउनुहोस
ps: ايچ ټي ام ايل ښوون
si_lk: HTML විදහා පෙන්වීම
sq_al: Shfaq HTML
ta_in: HTML காட்டு
th: อ่านแบบ HTML
vi_vn: Dùng HTML

source: Default Character Set
az: İlkin vəziyyətdəki kodlaşdırma
cy_gb: Set Nodau Diofyn
mr_in: नेहमीचा अक्षर संच

source: HTML Message
ast: Mensaxe HTML
az: HTML məktub
bn_bd: HTML মেইল/চিঠি
br: Kemennad en HTML
cy_gb: Neges HTML
eo: HTML Mesaĝo
fa_af: پيغام ايچ ټي‌ام ايل
ga_ie: Teachtaireacht HTML
hi_in: ऐच-टी-ऐम-ऐल (HTML) रूप मेल करें
hy_am: HTML նամակ
is: HTML skeyti
ku: Peyama HTML
mk: HTML писмо
mr_in: एच टी एम एल संदेश
ne_np: ऐच-टी-ऐम-ऐल (HTML) रूपका मेल
ps: ايچ ټي ام ايل استوزه
si_lk: HTML පනිවුඩය
sq_al: Mesazh HTML
ta_in: HTML செய்தி
th: จดหมาย HTML
vi_vn: Thư kiểu HTML

source: Date format
cy_gb: Fformat dyddiad

source: Time format
cy_gb: Fformat amser

source: Pretty dates
ast: Fecha prestosa
az: Qəşəng tarixlər
bn_bd: তারিখ ভালো করে দেখা যাবে
br: Diskouez berr deizioù
cy_gb: Dyddiadau pert
eo: Agrablaj Datoj
fa_af: تاريخ های مهم
ga_ie: Dátaí Dheas
hi_in: सुनदर तारीखें
hy_am: Պարզ ամսաթվեր
is: Fallegar dagsetningar
ku: Kurtenivîsa Dîrokê
mk: Убави датуми
mr_in: विशेष दिवस
ne_np: सुन्दर तारिख
ps: په زړه پورې نېټې
si_lk: සුරුබුහුටි දින
sq_al: Data të këndshme
ta_in: நல்ல தேதி
th: แสดงวันที่แบบย่อ
vi_vn: Hiển thị ngày đầy đủ

source: Set default
ast: Escoyer opción preferída
az: İlkin vəziyyətə qaytar
bn_bd: এইটাই আসল
br: Arventennoù dre ziouer
cy_gb: Rhagosod
eo: Agordu kiel norma
fa_af: بطور همیشگی انتخاب نمایید
ga_ie: Socraigh an réamhshocraithe
hi_in: तयशुदा चुनें
hy_am: Հիմնական
is: Gera sjálfgilt
ku: Wekî standard tomar bike
mk: Постави за основно
mr_in: हा नेहमीसाठी वापरा
ne_np: तय गर्नुहोस
ps: تلوالي برابرول
si_lk: පළමු තත්වයට
sq_al: Bëje identitet kryesor
ta_in: இயல்பை அமை
th: ตั้งเป็นค่าใช้งาน
vi_vn: Thiết lập mặc định

source: Auto
ast: Escoyer automáticamente
az: Avto
bn_bd: কম্পুটার নিজেনিজি বেছে নেবে
cy_gb: Awto
fa_af: اتومات
hy_am: Ավտո
is: Sjálfvirkt
mk: Автоматски
mr_in: स्वयंचलित
ps: په خپلواکه توګه
ta_in: தானியங்கி

source: Language
ast: Idioma
az: Dil
bn_bd: ভাষা
br: Yezh
cy_gb: Iaith
eo: Lingvo
fa_af: لسان
ga_ie: Teanga
hi_in: भाषा
hy_am: Լեզու
is: Tungumál
ku: Ziman
mk: Јазик
mr_in: भाषा
ne_np: भाषा
ps: ژبه
si_lk: භාෂාව
sq_al: Gjuha
ta_in: மொழி
th: ภาษา
vi_vn: Ngôn ngữ

source: Time zone
ast: Franxa horaria
az: Saat qurşağı
bn_bd: সময়ভিত্তিক এলাকা
br: Gwerzhid-eur
cy_gb: Parth amser
eo: Tempzono
fa_af: ناحيه زمانی
ga_ie: Crios ama
hi_in: समय क्षेत्र
hy_am: Ժամային գոտի
is: Tímabelti
ku: Herêma demê
mk: Часовна зона
mr_in: वेळ क्षेत्र
ne_np: समय क्षेत्र
ps: سيميز وخت
si_lk: කාල කලාපය
sq_al: Brezi orar
ta_in: நேர மண்டலம்
th: เขตเวลา
vi_vn: Múi giờ

source: Rows per page
ast: Fileres per páxina
az: Səhifədə sətrlər
bn_bd: প্রতি পৃষ্ঠায় লাইন সংখ্যা
br: Niver a linenn dre bajenn
cy_gb: Rhesi ar bob tudalen
eo: Mesaĝoj po paĝo
fa_af: تعداد سطر ها در صفحه
ga_ie: Rónna in aghaidh gach leathanach
hi_in: हर पन्ने पर इतने
hy_am: Տողեր առ էջ
is: Línur á síðu
ku: Hejmara peyamên her rûpelekê
mk: Редови по страна
mr_in: प्रत्येक पानावरील ओळी
ne_np: हरेक पन्नामा यति
ps: په هر مخ پرتې کښې
si_lk: පිටුවකටඅ පේළි
sq_al: Rreshtat për faqe
ta_in: ஒரு பக்கத்திற்கான வரிகள்
th: จำนวนจดหมายต่อหน้า
vi_vn: Số dòng trên trang

source: Signature
ast: Firma
az: İmza
bn_bd: স্বাক্ষর
br: Sinadur
cy_gb: Llofnod
eo: Subskribo
fa_af: امضا
ga_ie: Mana clabhsúir
hi_in: दस्तखत
hy_am: Ստորագրություն
is: Undirskrift
ku: Şanenav
mk: Потпис
mr_in: सही
ne_np: हस्ताक्षर
ps: لاسليک
si_lk: අත්සන
sq_al: Nënshkrim
ta_in: கையொப்பம்
th: ลายมือชื่อ
vi_vn: Chữ ký

source: Daylight saving time
ast: Cambéu horariu
az: Yay vaxtı
br: Eur an hañv
cy_gb: Amser arbed golau ddydd
eo: Taglumsavado
ga_ie: Laethúil um shamhradh
hi_in: रौशनी बचाव
hy_am: Ամառային ժամանակ
is: Sumar-/vetratími
ku: Demjimêra havînî
mk: Промени на времето
mr_in: दिवसाची वेळ
ne_np: प्रकाश बचाव
ps: ورځنيو کارونو لنډيز ساتل
si_lk: දිවා එළිය ඉතිරි කිරීම
sq_al: Ndryshim ore
ta_in: பகல் ஒளி சேமிப்பு நேரம்
th: Daylight savings
vi_vn: Giờ mùa hè

source: Compose HTML messages
ast: Facer el mensaxe n'HTML
az: HTML-də mesaj yaz
bn_bd: HTML এ মেইল/চিঠি লিখুন
br: Sevel ur c'hemennad er furmad HTML
cy_gb: Ysgrifennu negeseuon HTML
eo: Uzado de HTML-redaktilo
fa_af: پيغام ايچ ټي ام ايل رانوشته کنيد
ga_ie: Scríobh teachtaireachta HTML
hi_in: मेल ऐच-टी-ऐम-एल (HTML) मे लिखें
hy_am: Ստեղծել HTML նամակներ
is: Skrifa HTML-skeyti
ku: Peyameke HTML biafirîne
mk: Пиши HTML порака
mr_in: एच टी एम एल संदेश तयारा करा
ne_np: ऐच-टी-ऐम-एल (HTML) मेल लखन गर्नुहोस
ps: ايچ ټي‌ام ايل استوزي وليکه
si_lk: HTML පනිවුඩයක් සෑදීම
sq_al: Shkruaj mesazhe HTML
ta_in: HTML செய்திகளை எழுது
th: เขียนจดหมายแบบ HTML

source: on reply to HTML message only
az: yalnız HTML mesajlar ilə cavab
cy_gb: wrth ateb i neges HTML yn unig

source: HTML signature
ast: Firma HTML
az: HTML imza
bn_bd: HTML এ স্বাক্ষর
br: Sinadur HTML
cy_gb: Llofnod HTML
eo: HTML subskribo
fa_af: امضای حساب ایمیل بشکل ایچ تی ام ال
ga_ie: Mana clabhsúir HTML
hi_in: ऐच-टी-ऐम-एल (HTML) दस्तखत
hy_am: HTML ստորագրություն
is: HTML-undirskrift
ku: Şanenava HTML
mk: HTML потпис
mr_in: एच टी एम एल सही
ne_np: ऐच-टी-ऐम-एल (HTML) हस्ताक्षर
ps: ايچ ټي ام ايل لاسليک
si_lk: HTML අත්සන
sq_al: Nënshkrimi HTML
ta_in: HTML கையொப்பம்
th: ลายมือชื่อแบบ HTML

source: Show preview pane
ast: Entever
az: Prevyu paneli göstər
bn_bd: ছোটোকরে দেখার জায়গা
br: Diskouez panel alberz
cy_gb: Dangos ffenest rhagolwg
eo: Montru antaŭrigardejon
fa_af: چوکات پیشنما را نشان دهید
ga_ie: Taispeáin an pána réamhamharc
hi_in: झलक पट्टी दिखाऐं
hy_am: Ցուցադրել պատուհանը
is: Sýna forskoðunarglugga
ku: Panela berê nîşan bide
mk: Прикажи прозорец за преглед
mr_in: प्रक्रियापूर्व तावदान दाखवा
ne_np: पूर्व दृष्य देखाउनुहोस
ps: پخوانی چوکاټ وښييه
si_lk: පූර්වදර්ශන කොටස පෙන්නන්න
sq_al: Shiko si duket
ta_in: முந்திய பாத்தியை காட்டு
th: แสดงหน้าต่างตัวอย่างแสดงผล

source: Interface skin
ast: Estilu
az: İnterfeys stili
bn_bd: মেইলবক্স এর পুরোটার চেহারা
cy_gb: Croen rhyngwyneb
eo: Interfaco-etoso
fa_af: تمپلیت محیط کاربری
hy_am: Տեսքի տարբերակ
is: Sniðmát á viðmóti
mk: Модел на изгледот
mr_in: दृष्य गोष्टी
ps: انټرفيس بڼه
ta_in: முகப்பு தோற்றம்

source: Clear Trash on logout
ast: Vaciar la papelera al zarrar la sesión
az: Poçtdan çıxan zaman səbəti təmizlə
bn_bd: বেরহবার সময় ডাস্টবিন অটোমেটিক খালি হবে
cy_gb: Clirio'r Sbwriel wrth allgofnodi
eo: Malplenigu rubujon je eliro
hy_am: Դուրս գալուց դատարկել աղբարկղը
is: Tæma rusl við útskráningu
mk: Исчисти ја Кантата при излез
mr_in: खात्यातून बाहेर पडतांना कचरा पेटी साफ करा
ps: کثافت داني د وتنې په وخت کې پاکه کړه
ta_in: வெளியேறும் போது குப்பையைகாலி செய்

source: Compact Inbox on logout
ast: Compautar la bandexa d'entrada al zarrar la sesión
az: Poçtdan çıxan zaman gələnləri sıx
bn_bd: বেরহবার সময় প্রধান বাক্স অটোমেটিক টাইট হবে
cy_gb: Crynhoi'r Mewnflwch wrth allgofnodi
eo: Kompaktigu ricevitujon je eliro
hy_am: Դուրս գալուց կարգի բերել փոստարկղը
is: Þjappa Innhólfi við útskráningu
mk: Подреди ги примените при излез
mr_in: खात्यातून बाहेर पडतांना आलेल्या संदेशांना छोटे आणि व्यवस्थित करा
ps: د وتنې په وخت کې ليکبکس ونښلوه
ta_in: வெளியேறும் போது இன்பாக்ஸைகுறுக்கவும்

source: User Interface
ast: Interfaz d'usuariu
az: İstifadəçi interfeysi
bn_bd: কম্পুটারের চেহারা
cy_gb: Rhyngwyneb Defnyddiwr
eo: Uzanto-interfaco
fa_af: محیط کاربر
hy_am: Տեսք
is: Notendasniðmát
mk: Кориснички изглед
mr_in: वापरकर्त्यासाठीचा इंटरफेस
ps: د کاروونکي برسېر
ta_in: பயனர் முகப்பு

source: Server Settings
ast: Configuración del sirvidor
az: Server nizamlamaları
bn_bd: সারভার এর খুটিনাটি
cy_gb: Gosodiadau Gweinydd
eo: Servilo-agordo
fa_af: تنظیمات سرور
hy_am: Սերվերի կարգավորումներ
is: Stillingar þjóns
mk: Нагодувања на серверот
mr_in: सर्व्हरची सेटिंग्ज
ps: سرور برابرونې
ta_in: சேவையகம் அமைப்புகள்

source: Mailbox View
ast: Vista del buzón
az: Poçt qutusunun görünüşü
bn_bd: মেইলবক্স দেখার কায়দা
cy_gb: Ymddangosiad y Blychau
eo: Ricevitujo vido
fa_af: طرز نمایش صندوق پستی
hy_am: Փոստարկղի տեսք
is: Pósthólfs útlit
mk: Приказ на поштенското сандаче
mr_in: टपालपेटी पहाणे
ps: ليکبکس ښکار کړه
ta_in: அஞ்சல் பெட்டி காட்சி

source: On request for return receipt
ast: Avisos d'unvios
az: Göndərilmə bildirişi
bn_bd: প্রেরক নোটিশ পাঠালে কি করা হবে?
cy_gb: Hysbysiadau anfonwr
eo: Sendanto-sciigoj
fa_af: آگاهی های ارسال کننده
hy_am: Տեղեկացումներ
is: Viðvaranir sendanda
mk: Известувања за праќачот
mr_in: पाठवणार्‍याच्या सूचना
ps: د استوونکي خبرتياوې
ta_in: அனுப்புனர் அறிவிப்புகள்

source: ask me
ast: preguntar al usuariu
az: göndərilmə zamanı istifadəçidən soruş
bn_bd: আমি গ্রাহক, আমাকে জিজ্ঞাসা করুন
cy_gb: gofyn i'r defnyddiwr
eo: demandu
fa_af: از کاربر بپرسید
hy_am: Հարցնել օգտվողին
is: spyrja notanda
mk: прашај го корисникот
mr_in: वापरकर्त्याला विचारा
ps: له کاروونکي څخه وپوښته
ta_in: பயனரை கேள்

source: send receipt
ast: unviar de secute
az: avtomatik göndər
bn_bd: কম্পুটার নিজেনিজি ফিরতি নোটিশ পাঠায় দেবে
cy_gb: danfon yn awtomatig
eo: sendu aŭtomate
fa_af: پیام را بطور خودکار روان کنید
hy_am: ուղարկել ավտոմատ
is: senda sjálfkrafa
mk: испрати автоматски
mr_in: स्वयंचलित (आपोआप पाठवणे)
ps: په خپلواکه توګه واستوه
ta_in: தானாக அனுப்பு

source: send receipt to my contacts, otherwise ask me
az: kontaktlarıma qəbz yolla. Əks halda soruş
cy_gb: danfon y derbynneb i fy nghsylltiadau yn unig

source: send receipt to my contacts, otherwise ignore
az: kontaktlarıma qəbz yolla. Əks halda iqnor et
cy_gb: danfon derbynneb i fy nghysylltiadau, anwybyddu fel arall

source: ignore
ast: ignoralos
az: iqnor
bn_bd: পাত্তা দেওয়া হবেনা
cy_gb: anwybyddu
eo: malatentu
fa_af: رد کردن
hy_am: անտեսել
is: hunsa
mk: игнорирај
mr_in: दुर्लक्ष करा
ps: لرې کړه
ta_in: தவிர்

source: Mark the message as read on delete
ast: Marcar el mensaxe como lleíu al desanicialu
az: Məktubu siləndə oxunmuş kimi qeyd et
bn_bd: ফেলে দেবার সময় মেইল/চিঠি পড়া হয়ে গেছে হিসাবে ধরে নেওয়া হবে
cy_gb: Nodi'r neges fel darllenwyd wrth ddileu
eo: Marku mesaĝon kiel legita kiam forigata
fa_af: در هنگام حفظ پیام را خوانده شده نشانی کنید
hy_am: Ջնջելուց նշել նամակը որպես կարդացած
is: Merkja skeyti sem lesið þegar því er hent
mk: Обележи го писмото како прочитано при бришење
mr_in: काढून टाकल्यावर संदेश वाचला असे दाखवा
ps: په ړنګ شوو کې استوزي د لوستل شوي په توګهپه نښه کړه
ta_in: செய்தியை நீக்கும் போதுபடித்ததாக குறி

source: Flag the message for deletion instead of delete
ast: Marcar el mensaxe pa desaniciase en cuenta de desanicialu dafechu
az: Silmə əvəzi silinmə işarəsilə qeyd et
bn_bd: একেবারেই ফেলে না দিয়ে মেইল/চিঠি গুলোকে দাগিয়ে রাখুন ফেলে দেবার জন্যে
cy_gb: Fflagio'r neges i'w ddileu yn hytrach na dileu yn syth
eo: Marku mesaĝon kiel forigita anstataŭ forigi
hy_am: Ջնջելու փոխարեն նշել որպես ենթակա ջնջման
is: Merkja skeyti til eyðingar í stað þess að eyða
mk: Обележи го писмото за бришење наместо да го избришеш
mr_in: संदेश काढून टाकण्या ऎवजी संदेश काढून टाकण्यासाठी आहे अशी खूण करा
ps: استوزه د ړنګ شوي پرځای بېکاره کړه
ta_in: நீக்குவதற்கு பதிலாகநீக்குவதாக நட்சத்திரமிடு

source: Do not show deleted messages
ast: Nun amosar los mensaxes desaniciaos
az: Silinmiş məktubları göstərmə
bn_bd: ফেলে দেওয়া মেইল/চিঠি দেখানোর দরকার নেই
cy_gb: Peidio dangos negesuon wedi ei dileu
fa_af: پیام های حذف شده را نمایش ندهید
hy_am: Ցույց չ՛տալ ջնջված նամակները
is: Ekki sýna eydd skeyti
mk: Не ги прикажувај избришаните писма
mr_in: काढून टाकलेले संदेश दाखवू नका
ps: ړنګ شوي استوزي مه ښکاره کوه
ta_in: நீக்கிய செய்திகளை காட்டாதே

source: If moving messages to Trash fails, delete them
az: Məktubu səbətə köçürmək alınmırsa, silinsin
cy_gb: Pan fod symud negeseuon i'r Sbwriel yn methu, dileu nhw
mr_in: जर संदेश कचरापेटीत गेले नाहीत तर काढून टाका

source: Display remote inline images
ast: Amosar imáxenes remotes
az: Silinmiç şəkilləri göstər
bn_bd: মেইলে অন্য ওয়েবসাইট থেকে আসা ছবি থাকলে তা দেখা যাবে
cy_gb: Dangos lluniau o wefannau allanol
hy_am: Ցույց տալ հեռակա պատկերները
is: Sýna myndir annarsstaðar frá
mk: Прикажи вметнати слики
mr_in: संदेशातील चित्रे दाखवा
ps: انځورونه له لري په ليکه کې ښکاره کړه
ta_in: தொலை தூர துணை படங்களைகாட்டு

source: from known senders
ast: de contautos conocíos
az: məlum göndərənlərdən
bn_bd: পরিচিত প্রেরক এর ক্ষেত্রে
cy_gb: o ddanfonwyr hysbys
fa_af: نامه های از آدرس های شناخته شده
hy_am: հայտնի հասցեատերերից
is: frá þekktum sendendum
mk: од познати праќачи
mr_in: माहितीतील पाठवणार्‍याकडून संदेश
ps: له اشنا استوونکو څخه
ta_in: தெரிந்தஅனுப்புனரிடமிருந்து

source: always
ast: siempre
az: hər zaman
bn_bd: সবসময়
cy_gb: bob amser
fa_af: همیشه
hy_am: միշտ
is: alltaf
mk: секогаш
mr_in: नेहमी
ps: تل
ta_in: எப்போதும்

source: Display attached images below the message
ast: Amosar imáxenes axuntes embaxu'l mensaxe
az: Əlavə olunmuş şəkili məktubun aşağısında göstər
bn_bd: মেইলের সাথে জোড়া লাগানো ছবি, মেইলের নিচে দেখা যাবে
cy_gb: Dangos lluniau atodol islaw'r neges
eo: Montru alfiksitajn bildojn sub la mesaĝo
fa_af: تصاویر ضمیمه شده را در پایین پیام نشان دهید.
hy_am: Ցուցադրել կցված պատկերները հաղորդագրության տակ
is: Sýna viðhangandi myndir fyrir neðan skeytið
mk: Прикажи приложени слики под писмото
mr_in: सोबत जोडलेली चित्रे संदेशाच्या खाली दाखवा
ps: نښلول شوي انځورونه تر استوزې لاندې ښکارهکړه
ta_in: இணைத்த படங்களைசெய்திகளுக்கு கீழேகாட்டவும்

source: Automatically save draft
ast: Guardar borrador de secute
az: Qaralamanı avtomatik saxla
bn_bd: নিজেনিজি খসড়া জমা হয়ে যাবে
br: Gwarediñ emgefre brouilhedoù
cy_gb: Cadw drafft yn awtomatig
eo: Aŭtomate savu malneton
fa_af: بصورت خودکار پیش نويس را حفظ کنيد
ga_ie: Sábháil dréachta go huathoibríoch
hi_in: ड्राफ़ट अपने आप सहेजते जाऐं
hy_am: Սևագրի ավտոմատ գրանցում
is: Vista sjálfkrafa sem drög
ku: Xweber hilîne
mk: Авоматски зачувувај во Непратени
mr_in: मसूदा आपोआप जतन करा
ne_np: स्वत ड्राफ्ट जोगाउनुहोस
ps: بارليک په خپل سري توګه خوندي‌کړه
si_lk: ස්වයංක්රීයව කටු සටහනේ තැන්පත් කරන්න
sq_al: Ruaje automatikisht si draft
ta_in: தானாக வரைவுகளை சேமி
th: บันทึกเป็นจดหมายร่างอัตโนมัติ

source: every $n minute(s)
ast: cada $n minutu/os
az: hər $n dəqiqə(lər)
bn_bd: প্রতি $n মিনিটে
br: Bep $n munutoù
cy_gb: bob $n munud
fa_af: دقیفه$n هر
hy_am: ամեն $n րոպեն
is: $n mínútu fresti
mk: секои $n минути
mr_in: प्रत्येक $n मिनिटांनी
ps: هر ه ګڼه په دقيقو کې
ta_in: ஒவ்வொரு $nநிமிடங்களுக்கும்

source: Check for new messages on
ast: Guetar mensaxes nuevos cada
az: Yeni məktubları yoxla
bn_bd: নতুন মেইল/চিঠি এসেছে কিনা তা দেখা হবে,
cy_gb: Gofyn am negeseuon newydd ymlaen
fa_af: بررسي کردن پيغام های جديد
hy_am: Ստուգել նոր նամակները
is: Athuga ný skeyti á
mk: Проверувај за нови писма на
mr_in: वर नवे संदेश आले आहेत का ते पहा
ps: نوي استوزي وګوره په
ta_in: புது செய்திக்கு இங்கு சரிபார்

source: never
ast: nunca
az: heç vaxt
bn_bd: কখোনোই না
br: ebet
cy_gb: byth
eo: neniam
fa_af: هیچگاه
ga_ie: riamh
hi_in: कभी नहाीं
hy_am: երբեք
is: aldrei
ku: qet
mk: никогаш
mr_in: कधीच नाही
ne_np: काहिलै नहुने
ps: هېڅ
si_lk: කිසි විටෙකත් නැති
sq_al: kurrë
ta_in: எப்போதுமில்லை
th: ไม่ใช้

source: immediately
az: dərhal
cy_gb: ar unwaith
mr_in: ताबडतोब

source: Displaying Messages
ast: Vista de mensaxes
az: Məktubların göstərilməsi
bn_bd: মেইল/চিঠি দেখা যাচ্ছে
cy_gb: Dangos Negeseuon
eo: Mesaĝoj vidigante
fa_af: نمایش دادن پیام ها
hy_am: նամակները ցուցադրելիս
is: Sýni skeyti
mk: Прикажување на писма
mr_in: संदेश दाखवा
ps: استوزي ښيي
ta_in: செய்திகளை காட்டுகிறது

source: Composing Messages
ast: Edición de mensaxes
az: Məktubların yazılması
bn_bd: মেইল/চিঠি লেখা হচ্ছে
cy_gb: Ysgrifennu Negeseuon
eo: Mesaĝo-verkado
fa_af: ایجاد کردن پیام جدید
hy_am: նամակ գրելիս
is: Semja skeyti
mk: Пишување на писма
mr_in: संदेश तयार करा
ps: استوزي ليکي
ta_in: செய்திகளை எழுதுகிறது

source: Attachment names
ast: Nomes d'axuntos
az: Bərkidilənlərin adları
bn_bd: জুড়ে দেওয়া জিনিষের নাম
cy_gb: Enw atodiadau
fa_af: نام های ضمیمه ها
hy_am: Կցորդների անուններ
is: Nafn á viðhengjum
mk: Име на прикачените податотеки
mr_in: सोबत दिलेल्या फाईल्सची नावे
ps: د نښلول شوو نومونه
ta_in: இணைப்பு பெயர்கள்

source: Full RFC 2231 (Thunderbird)
ast: Too RFC 2231 (Thunderbird)
cy_gb: RFC 2231 llawn (Thunderbird)
hy_am: Կատարյալ RFC 2231 (Thunderbird)
mk: Полн RFC 2231 (Thunderbird)
mr_in: संपूर्ण आर एफ सी 2231(थंडरबर्ड)
ps: بشپړ RFC 2231 (Thunderbird)
ta_in: முழு RFC 2231 (Thunderbird)

source: Full RFC 2047 (other)
ast: Too RFC 2047 (otros)
az: Full RFC 2047 (başqa)
cy_gb: RFC 2047 llawn (arall)
fa_af: Full RFC 2047 (دیگر ها)
hy_am: Կատարյալ RFC 2047 (այլ)
mk: Полн RFC 2047 (друго)
mr_in: संपूर्ण आर एफ सी 2047(ईतर)
ps: Full RFC 2047 (نور)
ta_in: முழு RFC 2047 (மற்ற)

source: Use MIME encoding for 8-bit characters
az: 8-bitli simvollar üçün MIME istifadə et
cy_gb: Defnyddio amgodi MIME ar gyfer llythrennau 8-did
mr_in: 8 अक्षरी एमआयएमई संक्षिप्‍तरूप वापरा

source: Advanced options
ast: Opciones avanzaes
az: Ətraflı nizamlama
bn_bd: জটিল বিষয়
cy_gb: Dewisiadau uwch
fa_af: انتخاب های پیشرفته
hy_am: Հավելյալ կարգավորումներ
is: Frekari möguleikar
mk: Напредни можности
mr_in: अधिक पर्याय
ps: پرمختللي لارې
ta_in: மேம்பட்ட விருப்பங்கள்

source: Focus browser window on new message
ast: Poner el focu nos mensaxes nuevos
az: Yeni məktub zamanı brauzerin pəncərəsini fokusla
bn_bd: নতুন মেইল এলেই তা হাইলাইট হয়ে যাবে
cy_gb: Ffocysu'r porwr ar y neges newydd
fa_af: فوکس دادن پینجره مرورگر به پیام جدید
hy_am: Առաջ բերել պատուհանը նոր նամակ ստանալիս
is: Láta glugga beinast að nýju skeyti
mk: Фокусирај го прозорецот на прелистувачот на новото писмо
mr_in: ब्राऊझर खिडकी नवीन संदेशावर केंद्रित करा
ps: فوکاس براوسر کړکۍ په نوي استوزي کې
ta_in: உலாவி சாளரத்தை புதுசெய்திக்காக கவனி

source: Check all folders for new messages
ast: Guetar mensaxes nuevos en toles bandexes
az: Bütün qovluqlarda yeni məktubları yoxla
bn_bd: সবগুলো মেইলবক্সে নতুন চিঠি খোজা হবে
cy_gb: Chwilio pob ffolder am negeseuon newydd
fa_af: تمام پوشه ها را بخاطر پیام های جدید بررسی کنید
hy_am: Ստուգել բոլոր դարակները նոր նամակների համար
is: Athuga ný skeyti í öllum möppum
mk: Провери ги сите папки за нови писма
mr_in: सर्व फोल्डरमधे नवीन संदेश शोधा
ps: په ټولو پوښيو کې نوي استوزي وګورئ
ta_in: புது செய்திகளுக்காக எல்லாஅடைவுகளையும் சரிபார்

source: After message delete/move display the next message
ast: Depués de mover/desaniciar amosar el mensaxe que sigue darréu
az: Hazırkini sildikdə/köçürdükdə növbəti məktubu göstər
cy_gb: Ar ôl dileu/symud neges dangos y neges nesaf
mk: По бришење/преместување на писмото прикажи го следното писмо
mr_in: संदेश काढल्‍यानंतर किंवा हलवल्‍यानंतर पुढचा संदेश दाखवा
ta_in: செய்தியை நீக்கு/நகர் பிறகுஅடுத்த செய்தியை காட்டு

source: Main Options
ast: Opciones principales
az: Əsas nizamlamalar
cy_gb: Prif Ddewisiadau
mk: Главни можности
mr_in: मुख्‍य पर्याय
ta_in: முக்கிய விருப்பங்கள்

source: Section
ast: Seición
az: Bölmə
cy_gb: Adran
mk: Заглавие
mr_in: भाग
ta_in: பிரிவு

source: Maintenance
ast: Mantenimientu
az: Xidmət
cy_gb: Gwaith cynnal a chadw
mk: Одржување
mr_in: देखभाल
ta_in: பராமரிப்பு

source: New Message
ast: Mensax nuevu
az: Yeni məktub
cy_gb: Neges Newydd
mk: Ново писмо
mr_in: नवीन संदेश
ta_in: புது செய்தி

source: List Options
az: Nizamlamaların siyahısı
cy_gb: Rhestru Dewisiadau
ta_in: விருப்பங்களை பட்டியலிடு

source: Signature Options
az: İmzanın nizamlamaları
cy_gb: Dewisiadau Llofnod
mk: Можности за потписот
mr_in: सही पर्याय
ta_in: கையொப்ப விருப்பங்கள்

source: When replying
az: Cavab zamanı
cy_gb: Wrth ateb
mk: При одговарање
mr_in: उत्‍तर देताना
ta_in: பதிலளிக்கும் போது

source: start new message above original
az: orijinaldan əvvəl yeni məktub yaz
cy_gb: dechrau'r neges newydd uwchben y neges wreiddiol
mk: новото писмо започни го над оригиналот
mr_in: नवीन संदेश मुळ संदेशाच्‍या वर चालू करा
ta_in: புது செய்தியை அசலின் மேல்துவக்கு

source: start new message below original
az: orijinaldan sonra yeni məktub yaz
cy_gb: dechrau'r neges newydd o dan y neges wreiddiol
mk: новото писмо започни го под оригиналот
mr_in: नवीन संदेश मुळ संदेशाच्‍या खाली चालू करा
ta_in: புது செய்தியை அசலின் கீழ்துவக்கு

source: When replying remove original signature from message
az: Cavab zamanı imzanı sil
cy_gb: Wrth ateb, dileu'r llofnod gwreiddiol o'r neges
mk: При одговарање отстрани го изворниот потпис од писмото
mr_in: उत्‍तर देताना मुळ सही संदेशातून काढून टाका
ta_in: பதிலளிக்கும் போது அசல்கையெழுத்தைசெய்தியிலிருந்துநீக்கவும்

source: Automatically add signature
az: İmzanı avtomatik əlavə et
cy_gb: Ychwanegu llofnod yn awtomatig
mk: Автоматски додавај потпис
mr_in: आपोआप सही करा
ta_in: தானாக கையொப்பத்தை சேர்

source: new message only
az: yalnız yeni məktublarda
cy_gb: negeseuon newydd yn unig
mk: само нови писма
mr_in: फक्‍त नवीन संदेश
ta_in: புது செய்தி மட்டும்

source: replies and forwards only
az: Yalnız cavab və yönəldilənlərdə
cy_gb: atebion a danfon ymlaen yn unig
mk: само одгорови и препраќања
mr_in: फक्‍त उत्‍तरे आ‍णी पुढे पाठवलेले संदेश
ta_in: பதிலளிப்பு முன்அனுப்புமட்டும்

source: When replying or forwarding place signature
az: Cavab və yönəltmə zamanı imzanı bərkid
cy_gb: Wrth ateb neu ddanfon ymlaen, rhoi'r llofnod
mk: При одговарање или препраќање стави потпис
mr_in: उत्‍तर देताना किंवा पुढे पाठवताना सही करा
ta_in: பதிலளிக்கும் போதும்முன்அனுப்பும் போதும்கையோப்பமிடு

source: below the quote
az: sitatdan sonra
cy_gb: o dan y dyfynniad
mk: под цитираното
mr_in: उतारया खाली
ta_in: மேற்கோளுக்கு கீழே

source: above the quote
az: sitatdan əvvəl
cy_gb: uwchben y dyfynniad
mk: над цитираното
mr_in: उतारयाच्‍या वर
ta_in: மேற்கோளுக்கு மேலே

source: Insert signature
az: İmza əlavə et
cy_gb: Mewnosod llofnod
mk: Вметни потпис
mr_in: सही मध्‍ये टाका
ta_in: கையோப்பமிடு

source: Mark previewed messages as read
az: Baxılmış şəkilləri oxunmuş kimi qeyd et
cy_gb: Nodi negeseuon rhagolwg fel darllenwyd
mr_in: प्रदर्शित संदेश पाहीले अशी खुण करा

source: after $n seconds
az: $n saniyədən sonra
cy_gb: ar ôl $n eiliad
mr_in: $n क्षणानंतर

source: Always request a return receipt
az: Hər zaman çatdırılma bildirişini istə
cy_gb: Bob amser gofyn am dderbynneb danfon

source: Always request a delivery status notification
az: Hər zaman çatıdrılma haqda statusu istə
cy_gb: Gofyn am hysbysiad statws danfon bob amser

source: Place replies in the folder of the message being replied to
az: Cavab mesajları üçün saxlanılan yer
cy_gb: Rhoi atebion yn yr un ffolder i'r neges sy'n cael ei ateb

source: Add new contacts to the selected addressbook
cy_gb: Ychwanegu cysylltiadau newydd i'r llyfr cyfeiriad dewiswyd

source: Skip alternative email addresses in autocompletion
cy_gb: Hepgor cyfeiriadau ebost amgen wrth awto-gwblhau

source: Check spelling before sending a message
cy_gb: Gwirio sillafu cyn danfon neges

source: Spellcheck Options
cy_gb: Dewisiadau gwirio sillafu

source: Ignore words with symbols
cy_gb: Anwybyddu geiriau gyda symbolau

source: Ignore words with numbers
cy_gb: Anwybyddu geiriau gyda rhifau

source: Ignore words with all letters capitalized
cy_gb: Anwybyddu geiriau sy'n briflythrennau yn gyfangwbl

source: Add to dictionary
cy_gb: Ychwanegu i'r geiriadur
