Repository: kmribti/roundcube
Catalog: translations/labels/*.po
Languages: ast, az, bn_bd, br, cy_gb, eo, fa_af, ga_ie, hi_in, hy_am, is, ku, mk, mr_in, ne_np, ps, si_lk, sq_al, ta_in, th, vi_vn

source: Delete message
ast: Desaniciar mensaxe
az: Sil
bn_bd: মেইল/চিঠি ছিড়ে ফেলুন
br: Dilec'hiañ ar c'hemennad er pod-lastez
cy_gb: Dileu'r neges
eo: Forigu mesaĝon
fa_af: حذف کردن پيغام
ga_ie: Chuir an teachtaireacht i mo bosca bruscair
hi_in: रद्द करें
hy_am: Ջնջել նամակը
is: Eyða skeyti
ku: Peyamê jê bibe
mk: Избриши писмо
mr_in: संदेश काढून टाका
ne_np: रद्दी टोकरीमा सार्नुहोस
ps: استوزه ړنګول
si_lk: පනිවුඩය ලටපට තුලට ගෙනයන්න
sq_al: Fshije mesazhin
ta_in: செய்தியை நீக்கு
th: ลบจดหมาย
vi_vn: Xóa thư

source: Move message to trash
ast: Mover mensaxe a la papelera
az: Məktubu səbətə köçür
bn_bd: মেইল/চিঠি ডাস্টবিনে ফেলুন
cy_gb: Symud y neges i'r sbwriel
eo: Transloku mesaĝon al rubujo
fa_af: پيغام را به اشيآيي حذف شده منتقل نماييد
hy_am: Գցել աղբարկղը
is: Færa skeyti í rusl
ku: Peyamê dake çopê
mk: Премести ги писмата во Корпа
mr_in: संदेश कचरापेटीत टाका
ps: استوزه کثافت داني ته واستوه
si_lk: පණිවුඩය ලටපට වෙත ගෙන යන්න
sq_al: Hidhe mesazhin në kosh
ta_in: செய்தியை குப்பைக்குநகர்த்து

source: Print this message
ast: Imprentar esti mensaxe
az: Çap et
bn_bd: মেইল/চিঠি প্রিন্ট করুন
br: Moulañ ar c'hemennad-se
cy_gb: Argraffu'r neges
eo: Printu ĉi tiun mesaĝon
fa_af: اين پيغام را چاپ کنيد
ga_ie: Priontáil an teachtaireacht seo
hi_in: मेल छापें
hy_am: Տպել
is: Prenta skeyti
ku: Vê peyamê çap bike
mk: Испечати писмо
mr_in: हा संदेश छापा
ne_np: मेल छाप्नुहोस
ps: دا استوزه چاپ کړه
si_lk: පනිවුඩය මුද්රනය කරන්න
sq_al: Shtype këtë mesazh
ta_in: செய்தியை அச்சிடவும்
th: พิมพ์จดหมาย
vi_vn: In thư

source: Show previous message
ast: Amosar el mensaxe anterior
az: Əvvəlki məktubu göstər
bn_bd: আগের মেইল/চিঠিটি দেখুন
br: Gwelout ar c"hemennad a-raok
cy_gb: Dangos y neges flaenorol
eo: Montru antaŭan mesaĝon
fa_af: پيغام قبلي را نشان دهيد
ga_ie: Taispeáin an teachtaireacht roimhe seo
hi_in: पीछे के मेल दिखाऐं
hy_am: Ցուցադրել նախորդ նամակը
is: Sýna fyrra skeyti
ku: Peyama berê nîşan bide
mk: Прикажи го претходното писмо
mr_in: आधिचा संदेश दाखवा
ne_np: पछाडिको मेल देखाउनुहोस
ps: پخوانۍ استوزه وښيه
si_lk: කලින් පනිවුඩය පෙන්නන්න
sq_al: Shfaq mesazhin e mëparshëm
ta_in: முந்திய செய்தியை காட்டவும்
th: แสดงจดหมายฉบับที่แล้ว

source: Show first message
ast: Amosar primer mensaxe
az: Birinci məktubu göstər
bn_bd: প্রথম মেইল/চিঠিটি দেখুন
br: Gwelout ar c'hemennad kentañ
cy_gb: Dangos y neges gyntaf
eo: Montru unuan mesaĝon
fa_af: پيغام اولي را نشان دهيد
ga_ie: Taispeáin an cead teachtaireacht
hi_in: पहला मेल दिखाऐं
hy_am: Ցուցադրել առաջին նամակը
is: Sýna fyrsta skeyti
ku: Peyama yekemîn nîşan bide
mk: Прикажи го првото писмо
mr_in: पहिला संदेश दाखवा
ne_np: पहलो मेल देखाउनुहोस
ps: لومړی استوزه وښيه
si_lk: පළමුවන පනිවුඩය පෙන්නන්න
sq_al: Shfaq mesazhin e parë
ta_in: முதல் செய்தியை காட்டவும்
th: แสดงจดหมายฉบับแรก

source: Show next message
ast: Amosar el mensaxe siguiente
az: Sonrakı məktubu göstər
bn_bd: পরের মেইল/চিঠিটি দেখুন
br: Gwelout ar c'hemennad da heul
cy_gb: Dangos y neges nesaf
eo: Montru sekvan mesaĝon
fa_af: پيغام بعدي رانشان دهيد
ga_ie: Taispeáin an teachtaireacht ina dhiaidh sin
hi_in: अगला मेल दिखाऐं
hy_am: Ցուցադրել հաջորդ նամակը
is: Sýna næsta skeyti
ku: Peyama di rêzê de nîşan bide
mk: Прикажи го следното писмо
mr_in: नंतरचा संदेश दाखवा
ne_np: अगाडिको मेल देखाउनुहोस
ps: ورپسې استوزه وښيه
si_lk: මීළඟ පනිවුඩය පෙන්නන්න
sq_al: Shfaq mesazhin pasardhës
ta_in: அடுத்த செய்தியை காட்டு
th: แสดงจดหมายฉบับต่อไป

source: Show last message
ast: Amosar l'últimu mensaxe
az: Sonuncu məktubu göstər
bn_bd: শেষ মেইল/চিঠিটি দেখুন
br: Gwelout ar c'hemennad diwezhañ
cy_gb: Dangos y neges olaf
eo: Montru lastan mesaĝon
fa_af: پيغام اخير را نشان دهيد
ga_ie: Taispeáin an teachtaireacht deireanach
hi_in: आखीरी मेल दिखाऐं
hy_am: Ցուցադրել վերջին նամակը
is: Sýna síðasta skeytið
ku: Peyama dawî nîşan bide
mk: Прикажи го последното писмо
mr_in: शेवटचा संदेश दाखवा
ne_np: अन्तिम मेल देखाउनुहोस
ps: پای /آخري استوزه وښيه
si_lk: අවසාන පනිවුඩය පෙන්නන්න
sq_al: Shfaq mesazhin e fundit
ta_in: கடைசி செய்தியை காட்டு
th: แสดงจดหมายฉบับล่าสุด

source: Back to message list
ast: Tornar a la llista de mensaxes
az: Məktublar siyahısına qayıt
bn_bd: মেইল/চিঠির তালিকায় ফিরে যান
br: Distreiñ el listenn kemennadoù
cy_gb: Nôl i'r rhestr o negeseuon
eo: Reen al mesaĝo-listo
fa_af: بازگشتن به لست پيغام
ga_ie: Téigh ar ais go dtí an liosta teachtaireachta
hi_in: मेल सूची देखें
hy_am: Վերադառնալ նամակների ցուցակ
is: Til baka í skeytalista
ku: Vegere lîsteya peyaman
mk: Назад кон листа на писма
mr_in: संदेशांच्या यादीकडे परत चला
ne_np: मेल सूची देखाउनुहोस
ps: بيرته د استوزو لست ته
si_lk: නැවතත් පනිවුඩ ලැයිස්තුවට
sq_al: Kthehu te lista e mesazheve
ta_in: செய்தி பட்டியலுக்குசெல்லவும்
th: กลับไปยังรายการจดหมาย
vi_vn: Trở về danh sách thư

source: Show source
ast: Amosar el códigu
az: Mənbəni göstər
bn_bd: মূল উৎসদেখুন
br: Gwelout an tarzh
cy_gb: Edrych ar y ffynhonnell
eo: Montru fonton
fa_af: منبع / کود را نشان دهيد
ga_ie: Éiriú bunchód
hi_in: सोर्स दिखाऐं
hy_am: Ցուցադրել նամակի կոդը
is: Skoða kóða
ku: Çavkaniyê nîşan bide
mk: Покажи го изворот на писмото
mr_in: मूळ संदेशाचा प्रोग्राम कोड दाखवा
ne_np: श्रोत देखाउनुहोस
ps: سرچينه وښيه
si_lk: මූලාශ්රය පෙන්නන්න
sq_al: Shfaq tekstin
ta_in: மூலத்தை காட்டு
th: แสดง source
vi_vn: Hiển thị mã nguồn

source: Mark messages
ast: Marcar mensaxes
az: Məktubları işarələ
bn_bd: মেইল/চিঠি (গুলো)
cy_gb: Nodi'r negeseuon
eo: Marku mesaĝojn
fa_af: پيغام ها را نشاني کنيد
hy_am: Նշել նամակները
is: Merkja skeyti
ku: Peyamê nîşan bike
mk: Обележи ги писмата
mr_in: संदेशांना खूण करा
ps: استوزي په نښه کړئ
si_lk: පණිවුඩ
sq_al: Shëno mesazhet
ta_in: செய்திகளை குறியிடு

source: As read
ast: Como lleíu
az: Oxunmuş
bn_bd: পড়া শেষ (read)
cy_gb: Wedi eu darllen
eo: Kiel legita
fa_af: مانند خوانده شده
hy_am: որպես կարդացած
is: Sem lesin
ku: Wekî xwendî
mk: Како прочитани
mr_in: वाचलेला म्हणून खूण करा
ps: لوستل شوي په توګه
si_lk: කියවු ලෙස සළකුණු කරන්න
sq_al: Si të lexuara
ta_in: படித்ததாக குறியிடு

source: As unread
ast: Como non lleíu
az: Oxunmamış
bn_bd: নাদেখা (unread)
cy_gb: Heb eu darllen
eo: Kiel nelegita
fa_af: مانند خوانده نشده
hy_am: որպես չկարդացած
is: Sem ólesin
ku: Wekî nexwendî
mk: Како непрочитани
mr_in: न वाचलेला म्हणून खूण करा
ps: د نالوستل شوي په توګه
si_lk: නොකියවු ලෙස සළකුණු කරන්න
sq_al: Si të palexuara
ta_in: படிக்காததாக குறியிடு

source: As flagged
ast: Como marcáu
az: Qeyd et
bn_bd: দাগানো (flagged)
cy_gb: Wedi eu fflagio
eo: kiel markita
fa_af: مانند نشانی شده
hy_am: որպես նշված
is: Sem flögguð
mk: Како обележано
mr_in: खूण लावलेला म्हणून खूण करा
ps: د بي کاره په توګه
ta_in: நட்சத்திரமிட்டதாககுறியிடு

source: As unflagged
ast: Como non marcáu
az: Qeydi çıxar
bn_bd: দাগহীন (unflagged)
cy_gb: Heb eu fflagio
eo: kiel nemarkita
fa_af: مانند نشانی ناشده
hy_am: որպես չնշված
is: Sem óflögguð
mk: Како необележано
mr_in: खूण काढलेला म्हणून खूण करा
ps: د کارونې په توګه
ta_in: நட்சத்திரமிடாததாககுறியிடு

source: More actions...
cy_gb: Mwy o weithredoedd...

source: Select
ast: Escueye
az: Seçin
bn_bd: বেছেনিন
br: Diuzañ
cy_gb: Dewis
eo: Elektu
fa_af: انتخاب کردن
ga_ie: Togh
hi_in: चुनें
hy_am: Նշել
is: Velja
ku: Hilbijêre
mk: Одбери
mr_in: निवडा
ne_np: चुन्नुहोस
ps: ټاکل
si_lk: තෝරාගන්න
sq_al: Zgjidh
ta_in: தேர்ந்தெடு
th: เลือก
vi_vn: Chọn

source: All
ast: Toos
az: Hamısını
bn_bd: সবগুলো
br: An holl
cy_gb: Popeth
eo: Ĉion
fa_af: تمام
ga_ie: An uile
hi_in: सभी
hy_am: Բոլորը
is: Allt
ku: Hemû
mk: Сите
mr_in: सर्व
ne_np: सबै |
ps: ټول
si_lk: සියලු
sq_al: Të gjitha
ta_in: எல்லாம்
th: ทั้งหมด
vi_vn: Toàn bộ

source: None
ast: Nengún
az: Yoxdur
bn_bd: কোনোটাই না
br: Ebet
cy_gb: Dim
eo: Nenion
fa_af: هيچ کدام
ga_ie: Aon cheann
hi_in: कोई नहीं
hy_am: Չնշել
is: Ekkert
ku: Ne yek jî
mk: Ниедно
mr_in: कोणताही नाही
ne_np: हैन
ps: هېڅ
si_lk: තෝරානොගත්
sq_al: Asnjë
ta_in: எதுவுமில்லை
th: ไม่เลือก
vi_vn: Bỏ chọn

source: Current page
az: Hazırki səhifəni
cy_gb: Tudalen gyfredol
mr_in: सध्‍याचे पान

source: Unread
ast: Ensin lleer
az: Oxunmamışları
bn_bd: নাদেখা (unread)
br: Na lennet
cy_gb: Heb eu darllen
eo: Nelegitan
fa_af: ناخوانده
ga_ie: Na rudaí nach bhuil corraithe
hi_in: अनदेखी
hy_am: Չկարդացածը
is: Ólesið
ku: Nexwendî
mk: Непрочитани
mr_in: न वाचलेले
ne_np: नपढिएका |
ps: نالوستي
si_lk: නොකියවූ
sq_al: Palexuar
ta_in: படிக்காதது
th: จดหมายที่ไม่ได้อ่าน
vi_vn: Chưa đọc

source: Flagged
ast: Marcáu
az: İşarəliləri
bn_bd: দাগানো (flagged)
cy_gb: Nodwyd
fa_af: نشانی شده
hy_am: Նշված
is: Flaggað
mk: Обележано
mr_in: खूण लावलेले
ps: بې کاره
ta_in: நட்சத்திரமிட்டது

source: Unanswered
ast: Ensin contestar
az: Cavabsızları
bn_bd: উত্তর না দেওয়া গুলো
cy_gb: Heb ei ateb
fa_af: پیامهای جواب نداده شده
hy_am: Անպատասխան
is: Ósvarað
mk: Неодговорено
mr_in: उत्तर न दिलेले
ps: ناځواب شوي
ta_in: பதிலளிக்காதது

source: Deleted
ast: Desaniciáu
az: Silinmişləri
cy_gb: Dilewyd
mk: Избришано
mr_in: काढून टाकलेला(ले)
ta_in: நீக்கியது

source: Invert
ast: Invertir
az: İnvertliləri
cy_gb: Gwrth-droi
mk: Обратно
mr_in: उलट करा
ta_in: தலைகீழ்

source: Filter
ast: Filtru
az: Süzgəc
bn_bd: ছাকনি
cy_gb: Hidlo
fa_af: تصفیه کردن
hy_am: Զտիչ
is: Sía
mk: Филтер
mr_in: गाळणी
ps: چڼول
ta_in: வடிப்பான்

source: List
az: Siyahı
cy_gb: Rhestr
mr_in: यादी

source: Threads
az: Müzakirələr
cy_gb: Edafedd
mr_in: धागे

source: Expand All
az: Hamısını aç
cy_gb: Ehangu Popeth
mr_in: सर्व विस्‍तारीत करा

source: Expand Unread
az: Oxunmamışları aç
cy_gb: Ehangu Negeseuon Heb eu darllen
mr_in: न वाचलेला विस्‍तारा

source: Collapse All
az: Hamısını bük
cy_gb: Crebachu Popeth
mr_in: सर्व मिटवा

source: Threaded
az: Müzakirə
cy_gb: Edafedd
mr_in: धागा लावलेला

source: Expand message threads
az: Müzakirəni aç
cy_gb: Ehangu edefau neges
mr_in: संदेश धागे विस्‍तारा

source: all threads
az: bütün müzakirələr
cy_gb: pob edefyn
mr_in: सर्व धागे

source: only with unread messages
az: yalnız oxunmamış məktublarla
cy_gb: dim ond gyda negeseuon heb eu darllen
mr_in: फक्‍त न वाचलेल्‍या संदेशांबददल

source: From/To
az: Göndərən/Qəbul edən
cy_gb: Danfonwr/Derbynnydd
mr_in: पाठवणारा/प्रती

source: Flag
az: Bayrağ
cy_gb: Fflag
mr_in: खूण

source: Attachment
az: Əlavə
cy_gb: Atodiad
mr_in: जोड

source: Sent date
az: Göndərilmə tarixi
cy_gb: Dyddiad danfon
mr_in: पाठवणी दिनांक

source: Arrival date
az: Çatdırılma tarixi
cy_gb: Dyddiad derbyn
mr_in: आगमन दिनांक

source: ascending
az: Çoxalan
cy_gb: esgynnol
mr_in: चढत्‍या क्रमाने

source: descending
az: Azalan
cy_gb: disgynnol
mr_in: उतरत्‍या क्रमाने

source: List columns
az: Sütunlar
cy_gb: Rhestr colofnau
mr_in: सुची स्‍तंभ

source: Sorting column
az: Sütunları çeşidlə
cy_gb: Colofn trefnu
mr_in: स्‍तंभ वर्गीकरण

source: Sorting order
az: Çeşidləmə qaydası
cy_gb: Trefn didoli
mr_in: वर्गीकरण क्रम

source: List view mode
az: Görünüş rejimi
cy_gb: Golwg rhestr
mr_in: यादी दर्शक पध्‍दत

source: Folder actions...
az: Qovluq işləri...
cy_gb: Gweithredoedd ffolder...

source: Compact
ast: Compautar
az: Sıx
bn_bd: টাইটকরুন
br: Stummaat
cy_gb: Crynhoi
eo: Kompakta
fa_af: خلاصه
ga_ie: Comhbhrúigh
hi_in: छोटा करें
hy_am: Սեղմել
is: Pakka
ku: Kompakt
mk: Компактно
mr_in: छोटा
ne_np: छोटो गर्नुहोस
ps: کېښکلی
si_lk: සංයුක්ත
sq_al: Zvogëlo
ta_in: குறுகிய
th: แบบย่อ
vi_vn: Rút gọn

source: Empty
ast: Vaciar
az: Boşalt
bn_bd: খালিকরুন
br: Skarzhañ
cy_gb: Gwagio
eo: Malplena
fa_af: خالي
ga_ie: Folmhaigh
hi_in: मेल रद्दी में डालें
hy_am: Դատարկել
is: Tæma
ku: Vala Bike
mk: Испразни
mr_in: रिकामा
ne_np: खाली गर्ने
ps: تش
si_lk: රික්ත
sq_al: Boshatis
ta_in: காலி
th: ว่างเปล่า
vi_vn: Xóa rỗng

source: Disk usage
ast: Espaciu en discu
az: Disk istifadəsi
bn_bd: ডিস্ক এ খালি যায়গা
br: Implijadur pladenn
cy_gb: Defnydd
eo: Diskuzo
fa_af: ‌طريقه استعمال ديسک
ga_ie: Toilleadh diosca atá athláimhe
hi_in: डिस्क उपयोग
hy_am: Դիսկային տարածք
is: Gagnamagn
ku: Bikaranîna dîskê
mk: Искористен простор
mr_in: डिस्कचा वापर
ne_np: डिस्कको उपभोग
ps: ټيکلي لارښود
si_lk: භාවිතය
sq_al: Përdorimi i diskut
ta_in: பயன்பாட்டு அளவு
th: พื้นที่ใช้งาน
vi_vn: Hạn mức

source: unknown
ast: desconocíu
az: naməlum
bn_bd: অজানা
br: Dianav
cy_gb: anhysbys
eo: nekonata
fa_af: نامعلوم
ga_ie: gan aithne
hi_in: अज्ञात
hy_am: անհայտ
is: óþekkt
ku: nayê zanîn
mk: непознато
mr_in: माहित नसलेला
ne_np: अज्ञात
ps: نامعلوم
si_lk: නාඳුනන
sq_al: i panjohur
ta_in: தெரியாத
th: ไม่ทราบ
vi_vn: không rõ

source: unlimited
ast: ensin llímite
az: limitsiz
bn_bd: সীমাহীন
br: didermen
cy_gb: diderfyn
eo: senlima
fa_af: نامعين/ نامحدود
ga_ie: gan teorainn
hi_in: असीम
hy_am: անսահմանափակ
is: ótakmarkað
ku: bêsînor
mk: неограничено
mr_in: अमर्याद
ne_np: अनगिन्ति
ps: بي کچه
si_lk: අසීමිත
sq_al: i pakufizuar
ta_in: அளவில்லா
th: ไม่จำกัด
vi_vn: không hạn chế

source: Quick search
ast: Búsqueda rápida
az: Sürətli axtarış
bn_bd: ঝটকরে খোজা
br: Klask prim
cy_gb: Chwiliad cyflym
eo: Rapida serĉo
fa_af: جستجوی سریع
ga_ie: Mearcuardaigh
hi_in: तेज़ खोज
hy_am: Արագ որոնում
is: Flýtileit
ku: Lêgerîna bilez
mk: Брзо пребарување
mr_in: चटकन शोध
ne_np: स्फुर्ति खोज
ps: ژر پلټنه
si_lk: ඉක්මන් සෙවුම
sq_al: Kërkim i shpejtë
ta_in: விரைவு தேடல்
th: ค้นหาแบบด่วน
vi_vn: Tìm nhanh

source: Reset search
ast: Anovar la búsqueda
az: Axtarışı yenilə
bn_bd: নতুনকরে খুজুন
br: Aderaouekaat ar glask
cy_gb: Ail-osod chwiliad
eo: Vakigu serĉon
fa_af: بازنشاندن جستجو
ga_ie: Athshocraigh an cuardach
hi_in: खोज खाली करें
hy_am: Վերսկսել որոնումը
is: Tæma leit
ku: Lêgerînê reset bike
mk: Ново пребарување
mr_in: परत शोध
ne_np: पन: खोज
ps: د پلټنې بياسمون
si_lk: සෙවුම යලි පිහිටවීම
sq_al: Pastro kërkimin
ta_in: தேடலை மறுஅமை
th: ล้างการค้นหา
vi_vn: Xóa bỏ tìm kiếm

source: Search modifiers
ast: Guetar modificadores
az: Axtarış variantları
cy_gb: Addasyddion chwilio
mk: Модификатори на пребарувањето
mr_in: बदलकर्त्‍यांना शोधा
ta_in: மாற்றிகளை தேடு

source: Entire message
ast: Mensax completu
az: Bütün məktub
cy_gb: Y neges yn llawn
mk: Цело писмо
mr_in: संपूर्ण संदेश
ta_in: முழு செய்தி

source: Open in new window
ast: Abrir en una ventana nueva
az: Yeni pəncərədə aç
bn_bd: নতুন উইন্ডো তে দেখুন
cy_gb: Agor mewn ffenest newydd
fa_af: در پینجره ای جدید باز کنید
hy_am: Բացել նոր պատուհանում
is: Opna í nýjum glugga
mk: Отвори во нов прозорец
mr_in: नवीन खिडकी उघडा
ps: په نوي کړکۍ کې پرانيزه
ta_in: புது சாளரத்தில் திற

source: Download (.eml)
ast: Baxar (.eml)
az: Saxla (.eml)
cy_gb: Llwytho lawr (.eml)
mk: Преземи (.eml)
mr_in: इएमएल स्‍वरूपात उतरवून घ्या
ta_in: பதிவிறக்கு (.eml)

source: Compose a message
ast: Escribir un mensaxe
az: Məktub yaz
bn_bd: নতুন মেইল/চিঠি লিখুন
cy_gb: Ysgrifennu neges
hi_in: मेल लिखें
hy_am: Գրել նամակ
is: Semja skeyti
ku: Peyamekê biafirîne
mk: Пиши ново писмо
ps: استوزه وليکه
si_lk: පනිවුඩයක් සෑදීම
sq_al: Shkruaj një mesazh
ta_in: அஞ்சல் எழுது
th: เขียนจดหมายใหม่
vi_vn: Soạn thư

source: Edit as new
ast: Editar como nuevu
az: Yeni kimi redaktə et
cy_gb: Golygu fel neges newydd
mk: Уреди како ново
mr_in: नवीन आहे असा संपादित करा
ta_in: புதியதாக திருத்து

source: Save this draft
ast: Guardar como borrador
az: Qaralama saxla
bn_bd: খসড়া হিসাবে জমা করে রাখুন
cy_gb: Cadw'r drafft hwn
hi_in: ड्राफ़ट सहेजें
hy_am: Հիշել որպես սևագիր
is: Vista drög
ku: Hilîne
mk: Зачувај го писмото во Непратени
ps: دا ګارليک خوندي کړه
si_lk: කටු සටහනේ තැන්පත කරන්න
sq_al: Ruaje si draft
ta_in: இந்த வரைவை சேமி
th: บันทึกฉบับร่าง
vi_vn: Lưu thư đang soạn

source: Send now
ast: Unviar el mensaxe yá
az: İndi göndər
bn_bd: এখুনি মেইল / চিঠিটি পাঠান
cy_gb: Danfon nawr
hi_in: मेल भेजें
hy_am: Ուղարկել
is: Senda skeytið núna
ku: Peyamê niha bişîne
mk: Испрати сега
ps: اوس يې واستوه
si_lk: පනිවුඩය දැන් යවන්න
sq_al: Dërgoje mesazhin tani
ta_in: இப்போது அனுப்பு
th: ส่งจดหมาย
vi_vn: Gửi thư

source: Attach a file
ast: Amestar un archivu
az: Fayl əlavə et
bn_bd: একটা ফাইল জুড়ে দিন চিঠির সাথে
br: Stagañ ur restr
cy_gb: Atodi ffeil
eo: Alfiksu dosieron
fa_af: ضميمه نمودن يک فايل
ga_ie: Suimigh Iatán
hi_in: फ़ाईल जोडें
hy_am: Կցել ֆայլ
is: Hengja við
ku: Pelekê lê zêde bike
mk: Приложи податотека
mr_in: फाईल सोबत जोडा
ne_np: फाइल टाँस्नुहोस
ps: يو فايل ونښلوه
si_lk: ගොනුවක් ඇතුලත් කිරීම
sq_al: Bashkangjit një skedar
ta_in: ஒரு கோப்பை இணைக்கவும்
th: แนบไฟล์
vi_vn: Gửi kèm

source: Charset
ast: Codificación
az: Kodlaşdırma
br: Engodadur
cy_gb: Set nodiau
eo: Karaktraro
fa_af: ست کرکتر ها
ga_ie: Foireann carachtar
hi_in: कैरेक्टर सैट
hy_am: Տառաշար
is: Stafasett
ku: Curetîp
mk: Збир од знаци
mr_in: कॅरेक्टर सेट
ne_np: क्यारेक्टर सेट
ps: چيرست
si_lk: අකුරැ කට්ටලය
sq_al: Bashkësi shkronjash
ta_in: எழுத்து குறிமுறை
vi_vn: Bộ ký tự

source: Editor type
ast: Tipo d'editor
az: Redaktor
br: Furmad aozer
cy_gb: Math golygydd
eo: Speco de redaktilo
fa_af: روش تصحیح کننده / نوشتاری
ga_ie: Sort eagarthóir
hi_in: सम्पादक प्राकार
hy_am: Խմբագրի տիպը
is: Gerð ritils
ku: Cureyê serastkat
mk: Тип на уредник
mr_in: संपादकाचा प्रकार
ne_np: सम्पादकको प्रकार
ps: د ټايب سمونګر
si_lk: සම්පාදන ආකාරය
sq_al: Lloj editori
ta_in: திருத்தும் வகை

source: Return receipt
ast: Avisu de recibu
az: Cavab sorğusu
bn_bd: ফিরতি রসিদ
br: Testeni degemer
cy_gb: Cadarnhau derbyn
fa_af: رسید برای مراجعت نامه
ga_ie: Admháil léite
hi_in: मेल रसीद
hy_am: Ստացման հավաստագիր
is: Kvittun við lestur
ku: Rapora Vegerînê
mk: Врати
mr_in: पोच पावती
ne_np: फिर्ति रसीद
ps: د رسليک راګرځېدل
si_lk: නැවත ලබන්නා
sq_al: Njoftim marrje
ta_in: திரும்பு சீட்டு
th: ตอบกลับผู้รับ
vi_vn: Báo nhận

source: Delivery status notification
az: Çatdırılma statusu haqda bildiriş
cy_gb: Hysbysiad statws danfon

source: On $date, $sender wrote:
cy_gb: Ar $date, ysgrifennodd $sender:

source: Original Message
cy_gb: Neges Wreiddiol

source: Edit identities
az: İdentifikasiyanı dəyiş
cy_gb: Golygu personoliaethau

source: Check spelling
ast: Revisar ortografía
az: Orfoqrafiyanı yoxla
br: Gwiriañ ar reizhskrivadur
cy_gb: Gwirio sillafu
eo: Kontrolu literumadon
fa_af: املا را بررسي کنيد
ga_ie: Fiosrú ar mo litriú
hi_in: स्पैलिंग जाँचें
hy_am: Ստուգել ուղագրությունը
is: Villuleita
ku: Kontrola rastnivîsê
mk: Провери правопис
mr_in: शुध्द लेखन
ne_np: हिज्जे जाँच
ps: ليکدود کتنه
si_lk: වචන පරීක්ෂාව
sq_al: Kontroll gabimesh
ta_in: எழுத்துப்பிழை சரிபார்
th: ตรวจสอบคำผิด
vi_vn: Kiểm tra chính tả

source: Resume editing
ast: Siguir cola edición
az: Redaktəni davam et
br: Distreiñ en aozer
cy_gb: Ail-ddechrau golygu
eo: Rekomencu redaktadon
fa_af: ادامه / بازگشت به تصحیی کردن / نوشتن
ga_ie: Athdhúisigh eagarthóireacht
hi_in: सम्पादन फिर शुरू करें
hy_am: Շարունակել խմբագրումը
is: Aftur í ritham
ku: Serastkirinê bidomîne
mk: Продолжи со уредување
mr_in: परत संदेश संपादित करा
ne_np: पुन: सम्पादन गर्नुहोस
ps: کارمخينې سمونه
si_lk: සම්පාදන නැවත ඇරඹීම
sq_al: Vazhdo editimin
ta_in: திருத்துவதை தொடரவும்
th: แก้ไขต่อ
vi_vn: Soạn thảo

source: Revert to
ast: Desfacer a
az: Dəyişiklikləri ləğv et
br: Distreiñ en/r
cy_gb: Dychwelyd i
eo: Reiru al
fa_af: رجوع کردن به
ga_ie: Filleadh ar
hi_in: पहले की स्थिती पर जाऐं
hy_am: Վերականգնել
is: Hverfa til
ku: Şûnde bîne
mk: Врати на
mr_in: परत जा
ne_np: पहिलेको स्थितीमा जानुहोस
ps: ته بېرته اړول
si_lk: ආපසු ඒම
sq_al: Ktheje te
ta_in: முந்திய நிலைக்குதிரும்பவும்
th: ย้นกลับไปยัง
vi_vn: Chuyển về

source: Attachments
ast: Axuntos
az: Əlavələr
bn_bd: জুড়ে দেওয়া ফাইল (Attachments)
br: Restroù staget
cy_gb: Atodiadau
eo: Alfiksaĵoj
fa_af: ضميمه ها
ga_ie: Iatání
hi_in: जुडे फाईल
hy_am: Կցումներ
is: Viðhengi
ku: Pêvek
mk: Приложено
mr_in: जोडलेल्या
ne_np: टाँसिएका फाईलहरु
ps: نښلني
si_lk: ගොනු
sq_al: Bashkangjitjet
ta_in: கோப்பு இணைப்புகள்
th: ไฟล์แนบ
vi_vn: Gửi kèm

source: Upload
ast: Xubir
az: Yüklə
bn_bd: উঠায় দেন
br: Stagañ
cy_gb: Llwytho fyny
eo: Alŝutu
fa_af: اپلود کردن
ga_ie: Aistriú suas
hi_in: अपलोड
hy_am: Բեռնել
is: Senda
ku: Bar bike
mk: Подигни
mr_in: चढवा
ne_np: अपलोड
ps: پورته کول
si_lk: ඇතුල් කරීම
sq_al: Ngarko
ta_in: பதிவேற்று
th: อัพโหลด
vi_vn: Tải lên

source: $percent ($current from $total)
cy_gb: $percent ($current o $total)

source: Close
ast: Zarrar
az: Bağla
bn_bd: বন্ধ করুন
br: Serriñ
cy_gb: Cau
eo: Fermu
fa_af: بستن
ga_ie: Dún
hi_in: बंद
hy_am: Փակել
is: Loka
ku: Bigire
mk: Затвори
mr_in: बंद
ne_np: बन्द
ps: بندول
si_lk: වැසීම
sq_al: Mbyll
ta_in: மூடு
th: ปิด
vi_vn: Đóng

source: Message options...
az: Məktub xüsusiyyətləri...
cy_gb: Dewisiadau neges...

source: Low
ast: Baxu
az: Alçaq
br: Izel
cy_gb: Isel
eo: Malalta
fa_af: کم
ga_ie: Íseal
hi_in: कम
hy_am: Ցածր
is: Lágt
ku: Nizm
mk: Низок
mr_in: कमी
ne_np: कम
ps: ټيټ
si_lk: අඩු
sq_al: I ulët
ta_in: குறைந்த
th: ต่ำ
vi_vn: Thấp

source: Lowest
ast: Mui baxu
az: Çox alçaq
br: An izelañ
cy_gb: Isaf
eo: Plej malalta
fa_af: کمترین
ga_ie: Is Ísle
hi_in: सबसे कम
hy_am: Նվազագույն
is: Lægst
ku: Nizmtirîn
mk: Најнизок
mr_in: कमित कमी
ne_np: सबै भन्दा कम
ps: خورا ټيټ
si_lk: අඩුම
sq_al: Më i ulëti
ta_in: மிக குறைந்த
th: ต่ำสุด
vi_vn: Thấp nhất

source: Normal
br: Reizh
cy_gb: Cyffredin
eo: Normala
fa_af: عادی
ga_ie: Gnách
hi_in: साधारण
hy_am: Նորմալ
is: Venjulegt
ku: Asayî
mk: Нормален
mr_in: नेहमी प्रमाणे
ne_np: साधारण
ps: نورمال
si_lk: සමක
ta_in: சாதாரண
th: ปกติ
vi_vn: Bình thường

source: High
ast: Altu
az: Yüksək
br: Uhel
cy_gb: Uchel
eo: Alta
fa_af: عالي
ga_ie: Ard
hi_in: उच्च
hy_am: Կարևոր
is: Hátt
ku: Bilind
mk: Висок
mr_in: तातडीचे
ne_np: उच्च
ps: لوړ
si_lk: ඉහළ
sq_al: I lartë
ta_in: அதிக
th: สูง
vi_vn: Khẩn

source: Highest
ast: Mui altu
az: Çox yüksək
br: An uhelañ
cy_gb: Uchaf
eo: Plej alta
fa_af: عاليترين
ga_ie: Is Airde
hi_in: उच्चतम
hy_am: Կարևորագույն
is: Hæst
ku: Bilintirîn
mk: Највисок
mr_in: अतिशय तातडीचे
ne_np: उच्चतम
ps: خورا لوړ
si_lk: ඉහළම
sq_al: Më i larti
ta_in: மிக அதிக
th: สูงสุด
vi_vn: Thượng khẩn

source: (no subject)
ast: (ensin asuntu)
az: (mövzu yoxdur)
bn_bd: (বিষয়হীন)
br: (n'eus ket sujed)
cy_gb: (dim pwnc)
eo: (sen temo)
fa_af: مضمون ندارد
ga_ie: (Níl aon Ábhair)
hi_in: (कोई विशय नहीं)
hy_am: (առանց վերնագրի)
is: (ekkert efni)
ku: (bê mijar)
mk: (без наслов)
mr_in: (विषय नाही)
ne_np: (बिना विषयको)
ps: هېڅ موضوع
si_lk: (මාතෘකාව නොමැති)
sq_al: (pa subjekt)
ta_in: (தலைப்பில்லா)
th: (ไม่มีหัวข้อ)

source: Display images
ast: Amosar imáxenes
az: Şəkilləri göstər
bn_bd: ছবি দেখান
br: Diskouez ar skeudennoù
cy_gb: Dangos lluniau
eo: Montru bildojn
fa_af: نمايش دادن تصاوير
ga_ie: Taispeáin na híomhánna
hi_in: चित्र दिखाऐं
hy_am: Ցուցադրել նկարները
is: Birta myndir
ku: Xuyakirina wêneyan
mk: Прикажи слики
mr_in: चित्र दाखवा
ne_np: चित्र देखाउनुहोस
ps: انځورونه وښيه
si_lk: රූප පෙන්නන්න
sq_al: Shfaq imazhet
ta_in: படங்களை காட்டு
th: แสดงรูป
vi_vn: Hiển thị ảnh

source: Always show images from $sender
ast: Amosar siempre les imáxenes de $sender
az: $sender-dən olan məktublarda həmişə şəkilləri göstər
bn_bd: সবসময় $sender এর কাছে থেকে পাওয়া ছবিগুলো দেখানো হোক
cy_gb: Dangos lluniau bob amser o $sender
eo: Ĉiam montru bildojn de $sender
fa_af: همیشه نشان بده تصاویر را از این فرسیتنده﷼
hy_am: Միշտ ցուցադրել պատկերները $sender–ից
is: Sýna alltaf myndir frá $sender
mk: Секогаш прикажувај ги сликите од $sender
mr_in: $sender कडून आलेल्या संदेशातील चित्रे नेहमी दाखवा
ps: تل له $استوونکي څخه انځورونه وښيه
ta_in: $-னிடமிருந்து வரும் படங்களைகாட்டு

source: This is a draft message.
cy_gb: Mae hwn yn neges ddrafft

source: Plain text
ast: Testu
az: Mətn
bn_bd: খালি লেখা দেখুন
br: testenn kriz
cy_gb: Testun plaen
eo: Plata teksto
fa_af: متن ساده
ga_ie: Téacs amháin
hi_in: सादा पाठ
hy_am: Պարզ տեքստ
is: Einfaldur
ku: Deqa tazî
mk: Обичен текст
mr_in: साधे लिखाण
ne_np: सादा अक्षर
ps: ساده متن
si_lk: පැහැදිලි අකුරු
sq_al: TEXT
ta_in: எளிய உரை

source: Save sent message in
ast: Guardar mensaxe unviau en
az: Məktubu saxla...
bn_bd: পাঠানো চিঠি/মেইল জমা করুন >>
cy_gb: Cadw negeseuon a ddanfonir yn
fa_af: پیام ارسال شده را ذخیره کن در
hy_am: Գրանցել ուղարկված նամակը
is: Vista send skeyti í
mk: Сними го пратеното писмо во
mr_in: पाठवलेला संदेश या फोल्डरमधे ठेवा
ps: استول شوي استوزه په خوندي کړه
ta_in: அனுப்பிய அஞ்சலை இங்குசேமிக்கவும்

source: don't save
ast: Desanicialu
az: saxlama
bn_bd: জমিয়ে রাখা লাগবে না
cy_gb: peidio cadw
fa_af: ذخیره نکنید
hy_am: Չ՛գրանցել
is: ekki vista
mk: не зачувувај
mr_in: संदेश साठवू नका
ps: مه ساته
ta_in: சேமிக்காதே
