Repository: kmribti/roundcube
Catalog: translations/labels/kh.po
Languages: kh_kh

source: Welcome to $product
kh_kh: $product សូមស្វាគមន៍

source: Username
kh_kh: ឈ្មោះអ្នកប្រើ

source: Password
kh_kh: ពាក្យសំងាត់

source: Server
kh_kh: ម៉ាស៊ីនមេ

source: Login
kh_kh: ពិនិត្យចូល

source: Logout
kh_kh: ពិនិត្យចេញ

source: Mail
kh_kh: អ៊ីមែល

source: Settings
kh_kh: កំនត់ការប្រើប្រាស់

source: Address Book
kh_kh: សៀវភៅអាសយដ្ឋាន

source: Inbox
kh_kh: ប្រអប់សំបុត្រ

source: Drafts
kh_kh: សំបុត្រពង្រៀង

source: Sent
kh_kh: សំបុត្រដែលបានបញ្ជូន

source: Trash
kh_kh: ធុងសំរាម

source: Junk
kh_kh: សំបុត្រមិនល្អ

source: Subject
kh_kh: ចំណងជើង

source: From
kh_kh: អ្នកផ្ញើ

source: To
kh_kh: អ្នកទទួល

source: Reply-To
kh_kh: ឆ្លើយតបទៅកាន់

source: Followup-To
kh_kh: ឆ្លើយតបទៅកាន់ក្រុម

source: Date
kh_kh: កាលបរិច្ឆេត

source: Size
kh_kh: ទំហំ

source: Priority
kh_kh: អទិភាព

source: Company
kh_kh: អង្គភាព

source: Read status
kh_kh: ស្ថានភាពនៃការអាន

source: Folders
kh_kh: ថតទាំងអស់

source: Messages $from to $to of $count
kh_kh: សំបុត្រពី $from ទៅដល់ $toក្នុងចំណោម $count សំបុត្រ

source: Threads $from to $to of $count
kh_kh: បន្តុំសំបុត្រពី $from ទៅដល់ $toក្នុងចំណោម $count សំបុត្រ

source: Message $nr of $count
kh_kh: សំបុត្រ $nr នៃ $count

source: Copy
kh_kh: ចំលង

source: Move
kh_kh: ផ្ទេរ

source: Move to...
kh_kh: ផ្ទេរទៅ

source: Download
kh_kh: ទាញយក

source: File name
kh_kh: ឈ្មោះឯកសារ

source: File size
kh_kh: ទំហំឯកសារ

source: Add to address book
kh_kh: រក្សាទុកក្នុងសៀវភៅអាសយដ្ឋាន

source: Sun
kh_kh: អាទិត្យ

source: Mon
kh_kh: ច័ន្ទ

source: Tue
kh_kh: អង្គារ

source: Wed
kh_kh: ពុធ

source: Thu
kh_kh: ព្រហស្បតិ៍

source: Fri
kh_kh: សុក្រ

source: Sat
kh_kh: សៅរ៍

source: Sunday
kh_kh: អាទិត្យ

source: Monday
kh_kh: ច័ន្ទ

source: Tuesday
kh_kh: អង្គារ

source: Wednesday
kh_kh: ពុធ

source: Thursday
kh_kh: ព្រហស្បតិ៍

source: Friday
kh_kh: សុក្រ

source: Saturday
kh_kh: សៅរ៍

source: Jan
kh_kh: មករា

source: Feb
kh_kh: កុម្ភះ

source: Mar
kh_kh: មិនា

source: Apr
kh_kh: មេសា

source: May
kh_kh: ឧសភា

source: Jun
kh_kh: មិថុនា

source: Jul
kh_kh: កក្កដា

source: Aug
kh_kh: សីហា

source: Sep
kh_kh: កញ្ញា

source: Oct
kh_kh: តុលា

source: Nov
kh_kh: វិច្ឆិកា

source: Dec
kh_kh: ធ្នូ

source: January
kh_kh: មករា

source: February
kh_kh: កុម្ភះ

source: March
kh_kh: មិនា

source: April
kh_kh: មេសា

source: June
kh_kh: មិថុនា

source: July
kh_kh: កក្កដា

source: August
kh_kh: សីហា

source: September
kh_kh: កញ្ញា

source: October
kh_kh: តុលា

source: November
kh_kh: វិច្ឆិកា

source: December
kh_kh: ធ្នូ

source: Today
kh_kh: ថ្ងៃនេះ

source: Check for new messages
kh_kh: ពិនិត្យសំបុត្រថ្មី

source: Create a new message
kh_kh: សរសេរសំបុត្រថ្មី

source: Reply to sender
kh_kh: ឆ្លើយតបទៅអ្នកផ្ញើ

source: Reply to list or to sender and all recipients
kh_kh: ឆ្លើយតបទៅ អ្នកទទួលទាំងអស់និង ក្រុម ឬ អ្នកផ្ញើ

source: Reply all
kh_kh: ឆ្លើយតបទៅទាំងអស់គ្នា

source: Reply list
kh_kh: ឆ្លើយតបទៅក្រុម

source: Forward the message
kh_kh: ផ្ញើសំបុត្របន្តរ

source: Delete message
kh_kh: លុបសំបុត្រចោល

source: Move message to trash
kh_kh: ផ្ទេរសំបុត្រទៅក្នុងធុងសំរាម

source: Print this message
kh_kh: បោះពុម្ភសំបុត្រ

source: Show previous message
kh_kh: បង្ហាញសំបុត្រចាស់

source: previousmessages
kh_kh: បង្ហាញសំបុត្រចាស់

source: Show first message
kh_kh: បង្ហាញសំបុត្រដំបូង

source: firstmessages
kh_kh: បង្ហាញសំបុត្រដំបូង

source: Show next message
kh_kh: បង្ហាញសំបុត្របន្ទាប់

source: nextmessages
kh_kh: បង្ហាញសំបុត្របន្ទាប់

source: Show last message
kh_kh: បង្ហាញសំបុត្រចុងក្រោយ

source: lastmessages
kh_kh: បង្ហាញសំបុត្រចុងក្រោយ

source: Back to message list
kh_kh: ត្រលប់ទៅកាន់ក្រុមសំបុត្រ

source: Show source
kh_kh: បង្ហាញ Source របស់សំបុត្រ

source: Mark messages
kh_kh: កំណត់សំគាល់សំបុត្រ

source: As read
kh_kh: កំណត់ថាបានអានរួច

source: As unread
kh_kh: កំណត់ថាមិនទាន់បានអាន

source: As flagged
kh_kh: កំណត់សំគាល់ដោយផ្កាយ

source: As unflagged
kh_kh: លុបកំណត់សំគាល់ដោយផ្កាយ

source: messageactions
kh_kh: មុខងារផ្សេងទៀត

source: Select
kh_kh: ជ្រើសរើស

source: All
kh_kh: ទាំងអស់

source: None
kh_kh: មិនតំរៀប

source: Current page
kh_kh: ទំព័រនេះ

source: Unread
kh_kh: មិនទាន់អាន

source: Flagged
kh_kh: មានកំណត់សំគាល់ដោយផ្កាយ

source: Unanswered
kh_kh: មិនទាន់ឆ្លើយតប

source: Deleted
kh_kh: បានលុបរួច

source: Invert
kh_kh: បញ្ច្រស់

source: Filter
kh_kh: លក្ខខ័ណ្ឌ

source: List
kh_kh: តារាង

source: Threads
kh_kh: បណ្តុំសំបុត្រ

source: Expand All
kh_kh: បង្ហាញសំបុត្រទាំងអស់

source: Expand Unread
kh_kh: បង្ហាញសំបុត្រមិនទាន់អាន

source: Collapse All
kh_kh: បិទសំបុត្រទាំងអស់

source: Threaded
kh_kh: បានបែកចែកជាក្រុមរួច

source: Expand message threads
kh_kh: បង្ហាញបណ្តុំសំបុត្រ

source: all threads
kh_kh: បណ្តុំទាំងអស់

source: only with unread messages
kh_kh: បង្ហាញតែសំបុត្រដែលមិនទាន់អាន

source: From/To
kh_kh: អ្នកផ្ញើ / អ្នកទទួល

source: Flag
kh_kh: កំណត់សំគាល់ដោយផ្កាយ

source: Attachment
kh_kh: ឯកសារភ្ជាប់

source: Sent date
kh_kh: កាលបរិច្ឆេតផ្ញើ

source: Arrival date
kh_kh: កាលបរិច្ឆេតទទួល

source: ascending
kh_kh: តាមលំដាប់ចុះ

source: descending
kh_kh: តាមលំដាប់ឡើង

source: List columns
kh_kh: តារាងជួរឈ

source: Sorting column
kh_kh: តំរៀបជួរឈ

source: Sorting order
kh_kh: លំដាប់នៃការតំរៀប

source: List view mode
kh_kh: បង្ហាញជាតារាង

source: Folder actions...
kh_kh: មុខងារថត

source: Compact
kh_kh: បង្រួម

source: Empty
kh_kh: ទទេរ

source: Disk usage
kh_kh: ទំហំសំបុត្រទាំងអស់ដែលមាន

source: unknown
kh_kh: មិនស្គាល់

source: unlimited
kh_kh: គ្មានកំនត់

source: Quick search
kh_kh: ស្វែងរក

source: Reset search
kh_kh: កំណត់លក្ខខ័ណ្ឌស្វែងរកជាថ្មី

source: Search modifiers
kh_kh: កែសំរួលលក្ខខ័ណ្ឌស្វែងរក

source: Entire message
kh_kh: សំបុត្រទាំងមូល

source: Open in new window
kh_kh: បើកក្នុងវីនដូវថ្មី

source: Download (.eml)
kh_kh: រក្សាទុកទិន្នន័យជាឯកសារប្រភេទ(.eml)

source: Compose a message
kh_kh: សរសេរសំបុត្រថ្មី

source: Edit as new
kh_kh: កែហើយរក្សាទុកដូចជាសំបុត្រថ្មី

source: Save this draft
kh_kh: រក្សាទុកសំបុត្រពង្រៀង

source: Send now
kh_kh: ផ្ញើសំបុត្រនេះ

source: Attach a file
kh_kh: ឯកសារភ្ជាប់

source: Charset
kh_kh: ប្រភេទអក្សរ

source: Editor type
kh_kh: ប្រភេទ Editor

source: Return receipt
kh_kh: អត្ថបទបញ្ជាក់ពីការត្រឡប់

source: Delivery status notification
kh_kh: ប្រាប់អំពីស្ថានភាពផ្ញើ

source: Edit identities
kh_kh: ផ្លាស់ប្តូរអត្តសញ្ញាណ

source: Check spelling
kh_kh: ពិនិត្យអក្ខរាវិរុទ្ធ

source: Resume editing
kh_kh: បន្តរការកែតំរូវ

source: Revert to
kh_kh: ត្រលប់ទៅ

source: Attachments
kh_kh: ឯកសារភ្ជាប់

source: Upload
kh_kh: ភ្ជាប់ឯកសារ

source: Close
kh_kh: បិទ

source: Message options...
kh_kh: កំណត់ជំរើសរបស់សំបុត្រ

source: Low
kh_kh: ទាប

source: Lowest
kh_kh: ទាបបំផុត

source: Normal
kh_kh: ធម្មតា

source: High
kh_kh: ខ្ពស់

source: Highest
kh_kh: ខ្ពស់បំផុត

source: (no subject)
kh_kh: (គ្មានចំណងជើង)

source: Display images
kh_kh: បង្ហាញរូបភាព

source: Always show images from $sender
kh_kh: បង្ហាញជានិច្ចរាល់រូបភាពបញ្ជូនពី$sender

source: HTML
kh_kh: អត្ថបទ HTML

source: Plain text
kh_kh: អត្ថបទធម្មតា

source: Save sent message in
kh_kh: រក្សាសំបុត្រដែលបានផ្ញើក្នុង

source: don't save
kh_kh: មិនរក្សាទុក

source: Maximum allowed file size is $size
kh_kh: ទំហំឯកសារធំបំផុតដែលអាចភ្ជាប់បានគឺ$size

source: Add Cc
kh_kh: បន្ថែម Cc

source: Add Bcc
kh_kh: បន្ថែម Bcc

source: Add Reply-To
kh_kh: បន្ថែម Reply-To

source: Add Followup-To
kh_kh: បន្ថែម Followup-To

source: The sender of this message has asked to be notified when you read thismessage. Do you wish to notify the sender?
kh_kh: ម្ចាស់សំបុត្រស្នើសុំអោយប្រាប់នៅពេលសំបុត្រនេះត្រូវបានគេអាន។តើអ្នកចង់ប្រាប់ដែរឬទេ?

source: Return Receipt (read)
kh_kh: អត្ថបទផ្ញើត្រលប់ (បានអាន)

source: This is a Return Receipt for your message
kh_kh: នេះគឺជាអត្ថបទផ្ញើត្រលប់សំរាប់សំបុត្ររបស់លោកអ្នក។

source: Note: This receipt only acknowledges that the message was displayed on therecipient's computer. There is no guarantee that the recipient has read orunderstood the message contents.
kh_kh: កំណត់សំគាល់:អត្ថបទផ្ញើត្រលប់នេះគ្រាន់តែបញ្ជាក់ថាសំបុត្ររបស់លោកអ្នកត្រូវបានបង្ហាញនៅឯកុំព្យូទ័ររបស់អ្នកទទួល។គេមិនអាចធានាថាអ្នកទទួលបានមើលឬយល់សំបុត្ររបស់លោកអ្នកឡើយ។

source: Display Name
kh_kh: ឈ្មោះសំរាប់បង្ហាញ

source: First Name
kh_kh: នាមត្រកូល

source: Last Name
kh_kh: នាមខ្លួន

source: Middle Name
kh_kh: ឈ្មោះកណ្តាល

source: Prefix
kh_kh: ពាក្យពីមុខឈ្មោះ

source: Suffix
kh_kh: ពាក្យពីក្រោយឈ្មោះ

source: Nickname
kh_kh: ឈ្មោះហៅក្រៅ

source: Job Title
kh_kh: ឈ្មោះការងារ

source: Department
kh_kh: នាយកដ្ឋាន

source: Gender
kh_kh: ភេទ

source: Maiden Name
kh_kh: ឈ្មោះពីកំណើត

source: Email
kh_kh: អ៊ីមែល

source: Phone
kh_kh: ទូរស័ព្ទ

source: Address
kh_kh: អាសយដ្ឋាន

source: Street
kh_kh: ផ្លូវ

source: City
kh_kh: ទីក្រុង

source: ZIP Code
kh_kh: លេខប៉ុស្តិ៍

source: State/Province
kh_kh: តំបន់

source: Country
kh_kh: ប្រទេស

source: Birthday
kh_kh: ថ្ងៃខួបកំណើត

source: Anniversary
kh_kh: ខួប

source: Website
kh_kh: គេហទំព័រ

source: Notes
kh_kh: កំណត់ហេតុ

source: male
kh_kh: ប្រុស

source: female
kh_kh: ស្រី

source: Manager
kh_kh: នាយក

source: Assistant
kh_kh: ជំនួយការ

source: Spouse
kh_kh: គ្រួសារ

source: Home
kh_kh: គេហដ្ឋាន

source: Work
kh_kh: កន្លែងធ្វើការ

source: Other
kh_kh: ផ្សេងពីនេះ

source: Mobile
kh_kh: ទូរស័ព្ទដៃ

source: Main
kh_kh: ចំបង

source: Home Fax
kh_kh: ទូរសារនៅគេហដ្ឋាន

source: Work Fax
kh_kh: ទូរសារនៅកន្លែងធ្វើការ

source: Car
kh_kh: រថយន្ត

source: Pager
kh_kh: ឧបករណ៍ផ្តល់សារ

source: Video
kh_kh: វីដេអូរ

source: Add field...
kh_kh: បន្ថែម

source: Add new contact
kh_kh: បន្ថែមអាសយដ្ឋានទាក់ទង

source: Edit contact
kh_kh: កែប្រែអាសយដ្ឋានទាក់ទង

source: Contacts
kh_kh: អាសយដ្ឋានទាក់ទងទាំងអស់

source: Contact properties
kh_kh: ព័ត៌មានអំពីទំនាក់ទំនង

source: Personal information
kh_kh: ព័ត៌មានផ្ទាល់ខ្លួន

source: Edit
kh_kh: កែតំរូវ

source: Cancel
kh_kh: លះបង់

source: Save
kh_kh: រក្សាទុក

source: Delete
kh_kh: លុបចោល

source: Rename
kh_kh: ប្តូរឈ្មោះ

source: Add
kh_kh: បន្ថែមរូបថត

source: Replace
kh_kh: លុបរូបថត

source: Create new contact card
kh_kh: បង្កើតអាសយដ្ឋានទាក់ទងថ្មី

source: Delete selected contacts
kh_kh: លុបអាសយដ្ឋានទាក់ទងដែលបានជ្រើសរើស

source: Compose mail to
kh_kh: ផ្ញើសំបុត្រទៅ

source: Contacts $from to $to of $count
kh_kh: អាសយដ្ឋានទាក់ទង $from ដល់ $to នៃ$count

source: Print
kh_kh: បោះពុម្ភ

source: Export
kh_kh: ទាញនិងរក្សាទុក

source: Export contacts in vCard format
kh_kh: ទាញនិងរក្សាទុកអាសយដ្ឋានជាប្រភេទvCard

source: Create new contact group
kh_kh: បង្កើតក្រុមអាសយដ្ឋានថ្មី

source: groupactions
kh_kh: មុខងារក្រុមអាសយដ្ឋាន

source: Show previous page
kh_kh: ទំព័រមុន

source: Show first page
kh_kh: ទំព័រដំបូង

source: Show next page
kh_kh: ទំព័របន្ទាប់

source: Show last page
kh_kh: ទំព័រចុងក្រោយ

source: Group
kh_kh: ក្រុម

source: Groups
kh_kh: ក្រុម

source: Personal Addresses
kh_kh: អាសយដ្ឋានផ្ទាល់ខ្លួន

source: Import
kh_kh: បញ្ចូល

source: Import contacts
kh_kh: បញ្ចូលអាសយដ្ឋាន

source: Import from file:
kh_kh: បញ្ចូលពី ឯកសារ

source: Replace the entire address book
kh_kh: ផ្លាស់ប្តូរអាសយដ្ឋានទាំងអស់

source: You can upload contacts from an existing address book.<br/>We currentlysupport importing addresses from the <ahref="http://en.wikipedia.org/wiki/VCard">vCard</a> data format.
kh_kh: អ្នកអាចបញ្ចូលអាសយដ្ឋានទាក់ទងពីទិន្នន័យដែលមានស្រាប់​។<br/>បច្ចុប្បន្នលោកអ្នកអាចបញ្ជូលទិន្នន័យអាសយដ្ឋានពីឯកសារប្រភេទ <ahref="http://en.wikipedia.org/wiki/VCard">vCard</a>។

source: Done
kh_kh: ចប់រួចរាល់

source: Settings for
kh_kh: កំណត់សំរាប់

source: Preferences
kh_kh: កំណត់តាមការចូលចិត្ត

source: User preferences
kh_kh: កំណត់តាមការចូលចិត្តរបស់អ្នកប្រើ

source: Edit user preferences
kh_kh: ផ្លាស់ប្តូរការចូលចិត្តរបស់អ្នកប្រើ

source: Identities
kh_kh: អត្តសញ្ញាណ

source: Manage identities for this account
kh_kh: គ្រប់គ្រងអត្តសញ្ញាណ

source: New identity
kh_kh: អត្តសញ្ញាណថ្មី

source: New item
kh_kh: វត្ថុថ្មី

source: Edit item
kh_kh: កែប្រែវត្ថុ

source: Display HTML
kh_kh: បង្ហាញជា HTML

source: Default Character Set
kh_kh: លេខកូតអក្សរមានស្រាប់

source: HTML Message
kh_kh: សំបុត្រប្រភេទ HTML

source: Pretty dates
kh_kh: កាលបរិច្ឆេតងាយស្រួលមើល

source: Set default
kh_kh: កំណត់ទុក

source: Auto
kh_kh: ស្វ័យប្រវត្តិ

source: Language
kh_kh: ភាសា

source: Time zone
kh_kh: ម៉ោង

source: Rows per page
kh_kh: ចំនួនសំបុត្រក្នុងមួយទំព័រ

source: Signature
kh_kh: ហត្ថលេខា

source: Daylight saving time
kh_kh: ម៉ោងវស្សានរដូវ

source: Compose HTML messages
kh_kh: សរសេរសំបុត្រតាមបែប HTML

source: on reply to HTML message only
kh_kh: ឆ្លើយតបសំបុត្រតាមបែប HTML

source: HTML signature
kh_kh: ហត្ថលេខាតាមបែប HTML

source: Show preview pane
kh_kh: បង្ហាញប្រអប់សំរាប់មើលសំបុត្រ

source: Interface skin
kh_kh: ការរចនាទំព័រ

source: Clear Trash on logout
kh_kh: សំអាតធុងសំរាមពេលពិនិត្យចេញ

source: Compact Inbox on logout
kh_kh: បង្រួមប្រអប់សំបុត្រពេលពិនិត្យចេញ

source: User Interface
kh_kh: ការរចនា

source: Server Settings
kh_kh: ការកំណត់ម៉ាស៊ីនមេ

source: Mailbox View
kh_kh: មើលប្រអប់សំបុត្រ

source: On request for return receipt
kh_kh: ប្រាប់អ្នកផ្ញើ

source: ask me
kh_kh: សួរអ្នកប្រើ

source: send receipt
kh_kh: ផ្ញើស្វ័យប្រវត្តិ

source: send receipt to my contacts, otherwise ask me
kh_kh: បញ្ជូនអត្ថបទប្រាប់អ្នកផ្ញើទៅកាន់អាសយដ្ឋានទាក់ទងរបស់ខ្ញុំឬក៏សួរខ្ញុំ

source: send receipt to my contacts, otherwise ignore
kh_kh: បញ្ជូនអត្ថបទប្រាប់អ្នកផ្ញើទៅកាន់អាសយដ្ឋានទាក់ទងរបស់ខ្ញុំឬមិនបាច់ធ្វើអ្វីទាំងអស់

source: ignore
kh_kh: ទុកចោល

source: Mark the message as read on delete
kh_kh: កំណត់សំបុត្រថាបានអាននៅពេលលុបសំបុត្រនោះ

source: Flag the message for deletion instead of delete
kh_kh: កំណត់សញ្ញាផ្កាយអោយសំបុត្រថាបានលុបដោយមិនចាំបាច់លុបជាក់ស្តែង

source: Do not show deleted messages
kh_kh: មិនបង្ហាញសំបុត្រដែលបានលុប

source: If moving messages to Trash fails, delete them
kh_kh: លុបសំបុត្រចោលប្រសិនជាមិនអាចផ្ទេសំបុត្រនោះទៅធុងសំរាមបាន

source: Display remote inline images
kh_kh: បង្ហាញរូបភាពដែលគេផ្ញើមក

source: from known senders
kh_kh: ពីអ្នកផ្ញើដែលស្គាល់

source: always
kh_kh: គ្រប់ពេល

source: Display attached images below the message
kh_kh: បង្ហាញរូបភាពនៅក្រោមអត្ថបទសំបុត្រ

source: Automatically save draft
kh_kh: រក្សាទុកសំបុត្រពង្រៀងដោយស្វ័យប្រវត្តិ

source: every $n minute(s)
kh_kh: រៀងរាល់ $n នាទី

source: Check for new messages on
kh_kh: ត្រួតពិនិត្យរកមើលសំបុត្រថ្មីនៅ

source: never
kh_kh: មិនដែល

source: immediately
kh_kh: ភ្លាមៗ

source: Displaying Messages
kh_kh: កំពុងបង្ហាញសំបុត្រ

source: Composing Messages
kh_kh: កំពុងសរសេរសំបុត្រ

source: Attachment names
kh_kh: ឈ្មោះឯកសារភ្ជាប់

source: Full RFC 2231 (Thunderbird)
kh_kh: RFC 2231 ពេញ (Thunderbird)

source: Full RFC 2047 (other)
kh_kh: RFC 2047 ពេញ(other)

source: Use MIME encoding for 8-bit characters
kh_kh: ប្រើ MIME សំរាប់អក្សរទំហំ 8-bit

source: Advanced options
kh_kh: ការកំណត់ពឹស្តារ

source: Focus browser window on new message
kh_kh: ផ្តោតលើវីនដូវដែលកំពុងសរសេរសំបុត្រថ្មី

source: Check all folders for new messages
kh_kh: ពិនិត្យសំបុត្រថ្មីនៅគ្រប់ថតទាំងអស់

source: After message delete/move display the next message
kh_kh: បន្ទាប់ពីសំបុត្រត្រូវបានលុប​ឬផ្ទេរបង្ហាញសំបុត្របន្ទាប់

source: Main Options
kh_kh: ជំរើសដែលជាគោល

source: Section
kh_kh: ផ្នែក

source: Maintenance
kh_kh: ការថែរក្សា

source: New Message
kh_kh: សំបុត្រថ្មី

source: List Options
kh_kh: កំណត់តារាង

source: Signature Options
kh_kh: កំណត់ហត្ថលេខា

source: When replying
kh_kh: នៅពេលកំពុងឆ្លើយតប

source: start new message above original
kh_kh: ចាប់ផ្តើម​សរសេរ​ពី​លើ​សំបុត្រ​ដើម

source: start new message below original
kh_kh: ចាប់ផ្តើមសរសេរពីក្រោមសំបុត្រដើម

source: When replying remove original signature from message
kh_kh: នៅ​ពេល​ឆ្លើយ​តប​លុប​ហត្ថលេខា​ចេញ​ពីសំបុត្រ

source: Automatically add signature
kh_kh: បញ្ចូលហត្តលេខាដោយស្វ័យប្រវត្តិ

source: new message only
kh_kh: សំរាប់សំបុត្រថ្មីតែប៉ុណ្ណោះ

source: replies and forwards only
kh_kh: សំរាប់ឆើ្លយតប​និងផ្ញើបន្តតែ​ប៉ុណ្ណោះ

source: When replying or forwarding place signature
kh_kh: បញ្ចូលហត្តលេខានៅពេលឆើ្លយតប​និងផ្ញើបន្ត​

source: below the quote
kh_kh: ពីក្រោមសម្រង់អត្ថបទ

source: above the quote
kh_kh: ពីលើសម្រង់អត្ថបទ

source: Insert signature
kh_kh: បញ្ចូលហត្តលេខា

source: Mark previewed messages as read
kh_kh: កំណត់សំបុត្រ​ដែល​បាន​បង្ហាញ​​ជា​សំបុត្របាន​អាន​រួច

source: after $n seconds
kh_kh: ក្រោយពី $n វិនាទី

source: Always request a return receipt
kh_kh: ក្រោយពី $n វិនាទី

source: Always request a delivery status notification
kh_kh: ក្រោយពី $n វិនាទី

source: Place replies in the folder of the message being replied to
kh_kh: ក្រោយពី $n វិនាទី

source: Folder
kh_kh: ថត

source: Folder name
kh_kh: ឈ្មោះថត

source: Subscribed
kh_kh: កំណត់យកមកប្រើ

source: Messages
kh_kh: សំបុត្រ

source: Create
kh_kh: បង្កើត

source: Create new folder
kh_kh: បង្កើតថតថ្មី

source: Manage folders
kh_kh: រៀបចំថត

source: Special Folders
kh_kh: ថតពិសេស

source: Properties
kh_kh: ព័ត៌មាន

source: Folder properties
kh_kh: ព័ត៌មានអំពីថត

source: Parent folder
kh_kh: ថតមេ

source: Location
kh_kh: ទីកន្លែង

source: Information
kh_kh: ព័ត៌មាន

source: Click to get folder size
kh_kh: ទំហំថត

source: Click to change subscription
kh_kh: ផ្លាស់ប្តូរការជាវ

source: Sort by
kh_kh: តំរៀបតាម

source: Sort ascending
kh_kh: តំរៀបតាមលំដាប់ចុះ

source: Sort descending
kh_kh: តំរៀបតាមលំដាប់ឡើង

source: Unicode
kh_kh: យូនីកូដ

source: English
kh_kh: ភាសាអង់គ្លេស

source: Western European
kh_kh: អឺរ៉ុបខាងលិច

source: Eastern European
kh_kh: អីរ៉ុបខាងកើត

source: South-Eastern European
kh_kh: អឺរ៉ុបភាគអាគ្នេយ៍

source: Baltic
kh_kh: ភាសាបាល់តិក

source: Cyrillic
kh_kh: ភាសាស៊ីរីលិក

source: Arabic
kh_kh: ភាសាអារ៉ាប់

source: Greek
kh_kh: ភាសាក្រិក

source: Hebrew
kh_kh: ភាសាហ៊ីបប្រ៊ូ

source: Turkish
kh_kh: ភាសាទួរគី

source: Nordic
kh_kh: ភាសាណរឌីក

source: Thai
kh_kh: ភាសាថៃ

source: Celtic
kh_kh: ភាសាសេលតិច

source: Vietnamese
kh_kh: ភាសាវៀតណាម

source: Japanese
kh_kh: ភាសាជប៉ុន

source: Korean
kh_kh: ភាសាកូរ៉េ

source: Chinese
kh_kh: ភាសាចិន
