Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Mailbox is empty.
ar: صندوق البريد فارغ
ast: La to cuenta nun tien mensaxes
az: Poçt qutusu boşdur
bg: Кутията е празна
bn_bd: মেইলবক্স খালি
br: Boest lizhiri dileun
ca_es: La bústia és buida
cs_cz: Schránka je prázdná
cy_gb: Blwch yn wag
da_dk: Postkassen er tom!
de_ch: Ordner ist leer
el_gr: Η θυρίδα είναι άδεια
eo: Dosierujo estas malplena
es: La casilla está vacía
et_ee: Postkast on tühi
eu_es: Posta kutxa hutsik dago
fa: صندوق نامه خالی است
fa_af: صندوق پستي خالي است
fi: Kansio on tyhjä
fr: Boîte aux lettres vide
ga_ie: Tá an bosca postas folamh
gl_es: A caixa de correo está vacía.
he_il: רשימת ההודעות ריקה
hi_in: मेलबॉक्स खाली है
hr: Sandučuć je prazan
hu: A fiók üres
hy_am: Փոստարկղը դատարկ է
id: Kotak masuk kosong
is: Pósthólfið er tómt
it: La casella è vuota
ja_jp: フォルダーは空です。
ka_ge: საფოსტო ყუთი ცარიელია
ku: Peyamdank vala ye
lt: Pašto dėžutė tuščia.
lv: Pastkaste tukša
mk: Поштенското сандаче е празно.
mr_in: खात्यात कोणताही संदेश नाही
ms_my: Kotak mail kosong
nb_no: Mappen er tom!
ne_np: मेल बक्स खाली छ
nl_be: Mailbox is leeg...
nn_no: Postkassa er tom
pl: Skrzynka jest pusta!
ps: ليکبکس تش دی
pt: A caixa de entrada está vazia
pt_br: A caixa de mensagens está vazia
ro: Căsuţa poştală este goală
ru: Почтовый ящик пуст
si_lk: ලියුම් පෙට්ටිය හිස්
sk: Schránka je prázdna
sl_si: Poštni predal je prazen.
sq_al: Kutia postare është bosh
sr_cs: Сандуче је празно
sv: Katalogen är tom
ta_in: தபால் பெட்டி காலியாக உள்ளது
th: กล่องจดหมายนี้ว่างเปล่า
tr: Posta kutusu boş
uk_ua: Поштова скринька порожня
vi_vn: Hộp thư rỗng

source: Loading...
ar: جاري العمل...
ast: Cargando...
az: Yüklənir...
bg: Зареждане...
bn_bd: কম্পুটার কাজ করতেছে . .
br: O kargañ...
ca_es: Carregant...
cs_cz: Načítám...
cy_gb: Yn llwytho...
da_dk: Indlæser...
de_ch: Daten werden geladen...
el_gr: Φόρτωση...
eo: Ŝarganta...
es: Cargando...
et_ee: Laadin...
eu_es: Kargatzen...
fa: ...در حال بارگذاری
fa_af: در حال باز شدن ...
fi: Ladataan...
fr: Chargement...
ga_ie: Fan nóiméad, ag lódáil...
gl_es: Cargando...
he_il: טעינה...
hi_in: लोड हो रहा है
hr: Učitavanje...
hu: Betöltés...
hy_am: Բեռնավորում…
id: Memuat...
is: Hleð...
it: Caricamento...
ja_jp: 読み込んでいます...
ka_ge: იტვირთება...
ku: Tê barkirin...
lt: Įkeliama…
lv: Notiek ielāde...
mk: Вчитувам...
mr_in: संदेश आणत आहे
ms_my: Memuat...
nb_no: Laster...
ne_np: लोड भईरहेको छ...
nl_be: Bezig met ophalen gegevens...
nn_no: Lastar...
pl: Ładowanie...
ps: د کار په حال کې
pt: A carregar...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
si_lk: පූරනය...
sk: Načítava sa...
sl_si: Nalaganje...
sq_al: Po ngarkohet...
sr_cs: Учитавање...
sv: Laddar...
ta_in: ஏற்றுகிறது...
tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Vui lòng chờ trong giây lát...

source: Uploading file...
ar: جاري رفع الملف...
az: Fayl yüklənir...
bg: Качване на файла...
ca_es: Pujant fitxer...
cs_cz: Nahrávám soubor...
cy_gb: Yn llwytho ffeil i fyny...
da_dk: Uploader fil...
de_ch: Datei wird hochgeladen...
el_gr: Το αρχείο φορτώνεται...
es: Subiendo archivo...
et_ee: Laadin faili üles...
fi: Ladataan tiedostoa palvelimelle...
fr: Envoi du fichier...
gl_es: Cargando ficheiro...
he_il: קובץ עולה...
hr: Prenosim datoteku...
hu: Fájl feltöltése...
id: Menggungah berkas ...
it: Caricamento file...
ja_jp: ファイルをアップロードしています...
ka_ge: ფაილი იტვირთება...
lt: Įkeliamas failas…
lv: Notiek faila augšupielāde...
mk: Ја подигам податотеката...
mr_in: फाईल चढवली जात आहे...
nb_no: Laster opp fil...
nl_be: Bezig met uploaden...
nn_no: Lastar opp fil...
pl: Zapisywanie pliku...
pt: A enviar ficheiro...
pt_br: Enviando anexo...
ro: Fişierul se încarcă...
ru: Файл загружается…
sk: Nahrávám súbor...
sl_si: Prenos dokumenta na strežnik...
sr_cs: Оптремање датотеке...
sv: Överför fil...
ta_in: கோப்பை ஏற்றுகிறது...
tr: Dosya yükleniyor...
uk_ua: Файл відправляється...

source: Uploading files...
ar: جاري تحميل الملفات...
bg: Качване на файлове...
ca_es: Pujant fitxer...
cs_cz: Nahrávám soubory...
cy_gb: Yn llwytho fyny ffeiliau...
da_dk: Uploader filer...
de_ch: Dateien werden hochgeladen...
es: Subiendo archivos…
et_ee: Failide üleslaadimine...
fi: Ladataan tiedostoja...
fr: Envoi des fichiers ...
gl_es: Cargando ficheiros...
he_il: מעלה קבצים...
hr: Prenosim datoteke...
hu: Fájlok feltöltése...
id: Mengunggah berkas-berkas...
it: Caricamento file...
ja_jp: ファイルをアップロードしています...
ka_ge: ფაილების ატვირთვა...
lt: Įkeliami failai…
lv: Augšupielādē failus...
nb_no: Laster opp filer ...
nl_be: Bestanden worden geüpload...
pl: Zapisywanie plików...
pt: A enviar ficheiros...
pt_br: Enviando anexos...
ru: Загрузка файлов...
sk: Nahrávam súbory...
sl_si: Nalaganje dokumentov..
sv: Överför filer...
tr: Dosyalar yükleniyor...
uk_ua: Завантаження файлів...

source: Loading data...
ar: تحميل البيانات...
ast: Cargando datos...
az: Məlumatlar yüklənir...
bg: Зареждане на данни...
bn_bd: কম্পুটার তথ্য আনছে আপনার জন্য..
br: O kargañ roadennoù...
ca_es: Carregant dades...
cs_cz: Načítám data...
cy_gb: Yn llwytho data...
da_dk: Indlæser data...
de_ch: Daten werden geladen...
el_gr: Φόρτωση δεδομένων...
eo: Ŝarganta datumojn...
es: Cargando datos...
et_ee: Andmete laadimine...
eu_es: Datuak kargatzen...
fa: ...در حال بارگذاری داده‌ها
fa_af: در حال بار کردن دیتا
fi: Ladataan tietoja...
fr: Chargement des données...
ga_ie: Ag lódáil sonraí...
gl_es: Cargando datos...
he_il: טעינת מידע...
hi_in: डाटा लोड हो रहा है...
hr: Učitavanje podataka...
hu: Az adatok betöltése...
hy_am: Տվյալների բեռնավորում…
id: Memuat data...
is: Hleð gögn...
it: Caricamento dati...
ja_jp: データを読み込んでいます...
ka_ge: მონაცემების ჩატვირთვა...
ku: Dane tên barkirin...
lt: Įkeliami duomenys…
lv: Tiek ielādēti dati...
mk: Ги вчитувам податоците...
mr_in: माहिती आणत आहे
ms_my: Memuat data...
nb_no: Laster data...
ne_np: डाटा लोड भईरहेको छै...
nl_be: Bezig met gegevens ophalen...
nn_no: Lastar inn data...
pl: Ładowanie danych...
ps: اومتوک د کار په حال کې
pt: A carregar dados...
pt_br: Carregando informações...
ro: Se încarcă informaţiile...
ru: Загрузка данных...
si_lk: දත්ත පූරනය...
sk: Načítavajú sa údaje...
sl_si: Nalaganje podatkov...
sq_al: Po ngarkohen të dhëna...
sr_cs: Учитавање података...
sv: Laddar data...
ta_in: தரவை ஏற்றுகிறது...
th: กำลังโหลดข้อมูล...
tr: Veriler yükleniyor...
uk_ua: Завантаження даних...
vi_vn: Đang nạp dữ liệu...

source: Checking for new messages...
ar: التحقق من وجود رسائل جديدة...
ast: A la gueta de mensaxes nuevos...
az: Yeni məktubları yoxla...
bg: Проверка за нови писма...
bn_bd: নতুন চিঠি আসছে কিনা তা দেখা হচ্ছে
br: O Gwiriañ kemennadoù nevez...
ca_es: Cercant nous missatges...
cs_cz: Kontroluji nové zprávy...
cy_gb: Yn edrych am negeseuon newydd...
da_dk: Tjekker for nye beskeder...
de_ch: Überprüfung auf neue Nachrichten...
el_gr: Έλεγχος για νέα μηνύματα...
eo: Kontrolanta, ĉu novaj mesaĝoj...
es: Verificando si hay nuevos mensajes...
et_ee: Kontrollin uusi kirju...
eu_es: Mezu berrien bila arakatzen...
fa: ...بررسی برای پیغام جدید
fa_af: پيغام های جديد را بررسي ميکند
fi: Tarkistetaan saapuneita viestejä...
fr: Vérification des nouveaux messages...
ga_ie: Ag seiceáil chun teachtaireacht nua...
gl_es: Á procura de novas mensaxes...
he_il: בדיקת קיום הודעות חדשות...
hi_in: क्या नया मेल है?...
hr: Provjera novih poruka u tijeku...
hu: Új üzenetek keresése...
hy_am: Նոր նամակների ստուգում…
id: Memeriksa pesan baru...
is: Gái að nýjum skeytum...
it: Controllo nuovi messaggi...
ja_jp: メールを確認しています...
ka_ge: ახალი შეტყობინების ნახვა
ku: Li peyamên nû vedinihêre...
lt: Tikrinama ar nėra naujų pranešimų…
lv: Notiek pasta pārbaude...
mk: Проверувам нова пошта...
mr_in: नवीन संदेश आले आहेत का हे पहात आहे
ms_my: Menyemak mesej baru...
nb_no: Sjekker for nye meldinger...
ne_np: नया मेलको खोजी भईरहेको छ...
nl_be: Controleer op nieuwe berichten...
nn_no: Ser etter nye meldingar...
pl: Sprawdzanie nowych wiadomości...
ps: نوي استوزي ګوري
pt: A verificar existência de novas mensagens...
pt_br: Verificando se há novas mensagens...
ro: Se caută mesaje noi...
ru: Проверка новых сообщений...
si_lk: අලුත් පනිවුඩ පරීක්ෂා කිරීම...
sk: Kontrolujú sa nové správy...
sl_si: Preverjanje novih sporočil...
sq_al: Po shoh për mesazhe të reja...
sr_cs: Провера нових порука у току...
sv: Hämtar nya meddelanden...
ta_in: புது செய்திகளை சரிபார்க்கிறது...
th: กำลังเช็คจดหมายใหม่...
tr: Yeni postalara bakılıyor...
uk_ua: Перевірка нових листів...
vi_vn: Kiểm tra thư mới...

source: Sending message...
ar: إرسال الرسالة...
ast: Unviando mensaxe...
az: Məktub göndərilir...
bg: Изпращане на писмото...
bn_bd: চিঠি পাঠায় দেওয়া হচ্ছে
br: O kas ar c'hemennad...
ca_es: Enviant missatge...
cs_cz: Odesílám zprávu...
cy_gb: Yn danfon neges...
da_dk: Sender besked...
de_ch: Nachricht wird gesendet...
el_gr: Αποστολή μηνύματος...
eo: Sedanta mesaĝon...
es: Enviando mensaje...
et_ee: Saadan kirja...
eu_es: Mezua bidaltzen...
fa: ...در حال ارسال پیغام
fa_af: پيغام ها را ارسال ميکند
fi: Lähetetään viestiä...
fr: Message en cours d'envoi...
ga_ie: Ag seol mo teachtaireacht láithreach bonn...
gl_es: Enviando mensaxe...
he_il: ההודעה נמסרת...
hi_in: मेल भेजा जा रहा है...
hr: Poruka se šalje...
hu: Az üzenet küldése...
hy_am: Նամակի ուղարկում…
id: Mengirim pesan...
it: Invio messaggio in corso...
ja_jp: メールを送信しています...
ka_ge: შეტყობინების გაგზავნა
ku: Peyamê dişîne...
lt: Siunčiamas laiškas…
lv: Tiek sūtīta vēstule...
mk: Ја испраќам пораката...
mr_in: संदेश पाठवत आहे
ms_my: Menghantar mesej...
nb_no: Sender melding...
ne_np: मेल पठाईदै रहेको छ...
nl_be: Bericht wordt verstuurd...
nn_no: Sender melding...
pl: Wysyłanie wiadomości...
ps: استوزه استوي.
pt: A enviar mensagem...
pt_br: Enviando mensagem...
ro: Trimitere mesaj...
ru: Отправка сообщения...
si_lk: පනිවුඩය යැවීම...
sk: Správa sa odosiela...
sl_si: Pošiljanje sporočil...
sq_al: Po dërgoj mesazhin...
sr_cs: Порука се шаље...
sv: Skickar meddelande...
ta_in: செய்தியை அனுப்புகிறது...
th: กำลังส่งจดหมาย...
tr: Posta gönderiliyor...
uk_ua: Відправка листа...
vi_vn: Đang gửi thư...

source: Message sent successfully.
ar: تم إرسال الرسالة بنجاح
ast: Unviose'l mensaxe
az: Məktub uğurla göndərildi
bg: Писмото е изпратено успешно
bn_bd: চিঠি ঠিকঠাকমতো পাঠানো শেষ
br: Kaset eo mat hoc'h c'hemennad
ca_es: Missatge enviat correctament
cs_cz: Zpráva byla odeslána
cy_gb: Danfonwyd y neges yn llwyddiannus
da_dk: Beskeden blev sendt korrekt
de_ch: Nachricht erfolgreich gesendet
el_gr: Μήνυμα εστάλη επιτυχώς
eo: Mesaĝo estas sendita sukcese
es: Mensaje enviado correctamente
et_ee: Kiri edukalt saadetud
eu_es: Mezua behar bezala bidali da
fa: پیغام با موفقیت فرستاده شد
fa_af: پیام موفقانه ارسال گردید
fi: Viesti lähetetty
fr: Message bien envoyé
ga_ie: Sheol mé an teachtaireacht
gl_es: A mensaxe enviouse correctamente.
he_il: ההודעה נמסרה בהצלחה
hi_in: मेल भेजा गया है
hr: Poruka je uspješno poslana
hu: Az üzenet elküldve
hy_am: Նամակն ուղարկված է
id: Pesan terkirim
is: Skeyti var sent
it: Messaggio inviato correttamente
ja_jp: メールを送信しました。
ka_ge: შეტყობინება გაიგზავნა წარმატებით
ku: Peyam hate şandin
lt: Laiškas sėkmingai nusiųstas.
lv: Vēstule nosūtīta veiksmīgi
mk: Пораката е успешно испратена
mr_in: संदेश यशस्वीरित्या पाठवण्यात आला आहे
ms_my: Mesej berjaya dihantar
nb_no: Meldingen ble sendt
ne_np: मेल सफल्तापूर्वक पठाईयो
nl_be: Het bericht is verzonden...
nn_no: Meldinga vart send
pl: Wiadomość została wysłana.
ps: استوزه په بري سره واستول شوه
pt: Mensagem enviada com sucesso
pt_br: Mensagem enviada com sucesso
ro: Mesajul a fost trimis cu succes!
ru: Сообщение отправлено
si_lk: පනිවුඩය සාර්ථකව යවන ලදී
sk: Správa bola úspešne odoslaná
sl_si: Sporočilo je bilo uspešno poslano.
sq_al: Mesazhi u dërgua me sukses
sr_cs: Порука је успешно послата
sv: Meddelandet har skickats
ta_in: செய்தி வெற்றிகரமாக அனுப்பப்பட்டது
th: จดหมายถูกส่งเรียบร้อยแล้ว
tr: Posta gönderildi
uk_ua: Лист успішно відправлено
vi_vn: Thư đã được gửi

source: Saving message...
ar: حفظ الرسالة...
ast: Guardar mensaxe...
az: Məktubu saxla...
bg: Записване на писмото...
bn_bd: চিঠি জমা করে রাখা হচ্ছে
br: O gwarediñ ar c'hemennad...
ca_es: Desant missatge...
cs_cz: Ukládám zprávu...
cy_gb: Yn cadw neges...
da_dk: Gemmer besked...
de_ch: Nachricht wird gespeichert...
el_gr: Αποθήκευση μηνύματος...
eo: Savanta mesaĝon...
es: Guardando mensaje...
et_ee: Salvestan kirja...
eu_es: Mezua gordetzen...
fa: ...درحال ذخیره‌ی پیغام
fa_af: در حال حفظ کردن پیام
fi: Tallennetaan viestiä...
fr: Sauvegarde du message...
ga_ie: Ag sábháil an teachtaireacht...
gl_es: Gardando mensaxe...
he_il: שמירת הודעה...
hi_in: मेल सहेजा जा रहा है...
hr: Poruka se sprema...
hu: Az üzenet mentése...
hy_am: Նամակի գրանցում…
id: Menyimpan pesan...
is: Vista skeyti...
it: Salvataggio messaggio...
ja_jp: メールを保存しています...
ka_ge: შეტყობინების შენახვა...
ku: Peyam tê hilanîn...
lt: Laiškas įrašomas…
lv: Vēstule tiek saglabāta...
mk: Ја зачувувам пораката...
mr_in: संदेश जतन करुन ठेवत आहे
ms_my: Menyimpan mesej...
nb_no: Lagrer melding...
ne_np: मेल जोगाईदै छ...
nl_be: Bericht wordt bewaard...
nn_no: Lagrar melding...
pl: Zapisywanie wiadomości...
ps: استوزه خوندي کوي
pt: A guardar mensagem...
pt_br: Salvando Mensagem...
ro: Salvare mesaj...
ru: Сохранение сообщения...
si_lk: පනිවුඩය තැන්පත් කීරීම...
sk: Správa sa ukladá...
sl_si: Shranjevanje sporočila...
sq_al: Po ruaj mesazhin...
sr_cs: Порука се снима...
sv: Sparar meddelande...
ta_in: செய்தியை சேமிக்கிறது...
th: กำลังบันทึกจดหมาย...
tr: Posta kaydediliyor...
uk_ua: Збереження листа...
vi_vn: Đang lưu thư...

source: Message saved to Drafts.
ar: تم حفظ الرسالة في المسودات
ast: El mensaxe guardóse en borradores
az: Məktub qaralamada saxlandı
bg: Писмото е записано в Чернови
bn_bd: চিঠি খসড়া হিসাবে জমা করে রাখা হয়েছে
br: Kemennad gwaredet dindan Brouilhedoù
ca_es: Missatge desat a Esborranys
cs_cz: Zpráva uložena do Rozepsané
cy_gb: Cadwyd neges i'r Drafftiau
da_dk: Beskeden er gemt i kladdemappen
de_ch: Nachricht als Entwurf gespeichert
el_gr: Μήνυμα αποθηκεύτηκε στα Πρόχειρα
eo: Mesaĝo savita en Malnetujo
es: Mensaje guardado en borradores
et_ee: Kiri salvestatud mustanditesse
eu_es: Mezua zirriborroetan gordea
fa: پیغام در پیش‌نویس‌ها ذخیره شد
fa_af: پيغام را به پیش نويس حفظ کرد
fi: Viesti tallennettu "Luonnokset"-kansioon
fr: Message sauvegardé dans Brouillons
ga_ie: Sábháil mé an teachtaireacht i dréachtaí
gl_es: A mensaxe gardouse en "Borradores
he_il: ההודעה נשמרה כטיוטה
hi_in: मेल ड्राफ़्ट फोल्डर में जमाहो रहा है
hr: Poruka uspješno spremljena u 'Predlošci'
hu: Az üzenet elmentve a Piszkozatokhoz
hy_am: Նամակը գրանցվեց որպես սևագիր
id: Menyimpan pesan ke daftar tunggu
is: Skeytið vistað í Drög
it: Messaggio salvato in bozze
ja_jp: メールを下書きに保存しました。
ka_ge: შეტყობინების დროებით შენახვა
ku: Peyam di Hilanînî de hat hilanîn
lt: Laiškas įrašytas į Juodraščių aplanką.
lv: Vēstule saglabāta pie uzmetumiem
mk: Пораката е зачувана во Непратени
mr_in: संदेश मसुदा फोल्डरमधे ठेवत आहे
ms_my: Mesej disimpan dalam Draf
nb_no: Melding er lagret som kladd
ne_np: मेल ड्राफ्ट फोल्डरमाजोगाईयो
nl_be: Bericht bewaard in Concepten
nn_no: Melding lagra som kladd
pl: Wiadomość została zapisana w folderze Kopie robocze.
ps: استوزه په بارليک کې خوندي شوه
pt: Mensagem guardada como rascunho
pt_br: Mensagem gravada como rascunho
ro: Mesajul a fost salvat în Ciorne
ru: Сохранено в Черновиках
si_lk: පනිවුඩය කටු සටහනේ තැන්පත් විය
sk: Správa bola uložená medzi Rozpísané správy
sl_si: Sporočilo je bilo shranjeno v Osnutke
sq_al: Mesazhi u ruajt te kutia Drafte
sr_cs: Порука успешно сачувана у Снимљене
sv: Meddelandet har sparats i Utkast
ta_in: செய்தி வரைவில் சேமிக்கப்பட்டது
th: จดหมายถูกบันทึกเป็นจดหมายร่าง
tr: Posta taslaklara kaydedildi
uk_ua: Збережено в Чернетках
vi_vn: Thư đã được gửi vào ngăn Drafts

source: Successfully saved.
ar: تم الحفظ بنجاح
ast: Guardose correchamente
az: Yaddaşa yazıldı
bg: Записано
bn_bd: ঠিকঠাকমতো জমা হয়ে গিয়েছে
br: Gwarediñ graet
ca_es: Desat correctament
cs_cz: Uloženo
cy_gb: Cadwyd yn llwyddiannus
da_dk: Det lykkedes at gemme
de_ch: Erfolgreich gespeichert
el_gr: Αποθηκεύτηκε επιτυχώς
eo: Sukcese savis
es: Guardado correctamente
et_ee: Edukalt salvestatud
eu_es: Behar bezala gorde da
fa: با موفقیت ذخیره شد
fa_af: حفظ پیام موفقانه صورت گرفت
fi: Tallennus onnistui
fr: Sauvegarde effectuée
ga_ie: D'éirigh mé agus sábháil mé
gl_es: Gardado correctamente.
he_il: נשמרה בהצלחה
hi_in: सहेजा गया है
hr: Spremanje uspješno obavljeno
hu: A mentés sikerült
hy_am: Գրանցված է
id: Berhasil disimpan
is: Vistun heppnaðist!
it: Salvato correttamente
ja_jp: 保存しました。
ka_ge: წარმატებით შეინახა
ku: Hat hilanîn
lt: Sėkmingai įrašyta.
lv: Iestatījumi veiksmīgi saglabāti
mk: Успешно зачувано
mr_in: यशस्वीरित्या ठेवला
ms_my: Berjaya disimpan
nb_no: Lagret
ne_np: सफल्तापूर्वक जोगाईयो
nl_be: Succesvol opgeslagen...
nn_no: Meldinga vart lagra
pl: Zapisano.
ps: په بري‌سره خوندي شوه
pt: Guardado com sucesso
pt_br: Gravado com sucesso
ro: Salvarea s-a efectuat cu succes
ru: Сохранено
si_lk: සාර්ථකව තැන්පත විය
sk: Úspešne uložená
sl_si: Uspešno shranjeno.
sq_al: U ruajt me sukses
sr_cs: Снимање успешно обављено
sv: Informationen har sparats
ta_in: வெற்றிகரமாக சேமிக்கப்பட்டது
th: บันทึกเรียบร้อยแล้ว
tr: Kaydedildi
uk_ua: Збережено
vi_vn: Đã lưu thành công

source: Contact added successfully to address book.
ar: تمت إضافة المراسل إلى دفتر العناوين بنجاح
ast: El contautu amestose correchamente a la llibreta de direiciones
az: Əlaqə ünvan kitabçasına əlavə olundu
bg: Контакта е добавен в адресната книга
bn_bd: নতুন ঠিকানা ঠিকঠাক মতো ঢোকানো হয়ে গেছে
br: Darempred ouzhpennet er c'harned chomlec'hioù
ca_es: Contacte afegit correctament a la llibreta d'adreces
cs_cz: Kontakt byl úspěšně přidán do adresáře
cy_gb: Cyswllt wedi ei ychwanegu i'r llyfr cyfeiriadau yn llwyddiannus
da_dk: Kontakten blev tilføjet adressebogen
de_ch: Kontakt zum Adressbuch hinzugefügt
el_gr: Η επαφή προστέθηκε επιτυχώς στις Επαφές
eo: Sukcese aldonis kontakton al adresaro
es: Contacto añadido correctamente a la libreta de direcciones
et_ee: Kontakt lisati edukalt aadressiraamatusse
eu_es: Txartela behar bezala gehitu da helbide liburura
fa: تماس با موفقیت به دفتر نشانی‌ها اضافه شد
fa_af: آدرس بصورت مکمل در کتاب ادرس علاوه شد
fi: Yhteystieto lisätty osoitekirjaan
fr: Contact ajouté dans le carnet d'adresses
ga_ie: D'éirigh mé agus shábháil mé duine nua go dtí an Leabhair Seoltaí
gl_es: O contacto engadiuse correctamente ao caderno de enderezos.
he_il: איש הקשר נוסף לפנקס בהצלחה
hi_in: पता खाते में पता जोडा गया है
hr: Kontakt uspješno dodan u imenik
hu: A kapcsolat hozzáadása a címjegyzékhez megtörtént
hy_am: Հասցեն ավելացված է
id: Kontak berhasil ditambahkan ke buku alamat
is: Netfangi var bætt í netfangaskrá
it: Contatto aggiunto alla rubrica
ja_jp: 連絡先をアドレス帳に追加しました。
ka_ge: კონტაქტი წარმატებით დაემატა მისამართებში
ku: Têkilî li navnîşanan hat zêdekirin
lt: Asmuo įtrauktas į adresų knygą.
lv: Ieraksts veiksmīgi pievienots adrešu grāmatai
mk: Името е успешно додадено во Именикот
mr_in: नवीन नाव पत्तां नोंदवहीत व्यवस्थित ठेवला
ms_my: Kontek berjaya disimpan ke dalam buku alamat
nb_no: Kontakten ble lagt til i adresseboken
ne_np: सम्पर्क पुस्तिकामासफल्तापूर्वक सम्पर्कप्रविष्ट गारियो
nl_be: Contactpersoon is toegevoegd...
nn_no: Kontakta vart lagt til i adresseboka
pl: Kontakt został dodany.
ps: اړيکلوری په بري سره پتې کتاب ته ور زيات شو
pt: Contacto adicionado com sucesso
pt_br: Contato incluído com sucesso.
ro: Contactul a fost adăugat cu succes în agendă
ru: Контакт добавлен в список контактов
si_lk: ලිපිනය සාර්ථකව ලිපින පොතට එකතු කරන ලදී
sk: Kontakt bol pridaný do adresára
sl_si: Stik je bil uspešno dodan v imenik.
sq_al: Kontakti u shtua me sukses në librin e adresave
sr_cs: Контакт успешно додат у именик
sv: Kontakten har lagts till i adressboken
ta_in: தொடர்பு சேமிக்கப்பட்டது
th: รายชื่อถูกบันทึกเรียบร้อยแล้ว
tr: Kişi adres defterine eklendi
uk_ua: Контакт успішно доданий до списку контактів
vi_vn: Địa chỉ liên hệ đã được lưu

source: A contact with the same e-mail address already exists.
ar: هناك مراسل له نفس هذا البريد الالكتروني موجود مسبقاً
ast: Yá hai un contuaut con es direición de corréu
az: Ünvan kitabçasında bu e-poçtla əlaqə mövcuddur
bg: Контакт с този e-mail адрес вече същестува
bn_bd: একই ই-মেইল এ আরেকটা নাম ঠিকানা তালিকায় আছে
br: Bout a ra un darempred gant memes postel elektronek
ca_es: Ja hi ha un contacte amb aquesta adreça de correu
cs_cz: Kontakt se zadanou e-mailovou adresou již existuje
cy_gb: Mae cyswllt gyda'r cyfeiriad e-bost yma yn bodoli'n barod
da_dk: Der er allerede en kontakt med denne e-mail adresse
de_ch: Es existiert bereits ein Eintrag mit dieser E-Mail-Adresse
el_gr: Υπάρχει ήδη επαφή με αυτή τη διεύθυνση e-mail
eo: Kontakto kun ĉi tiu adreso jam ekzistas
es: Ya existe un contacto con esta dirección de correo
et_ee: Sellise e-posti aadressiga kontakt on juba olemas
eu_es: ePosta honetako txartel bat badago dagoeneko
fa: یک تماس با این نشانی ایمیل از قبل وجود دارد
fa_af: يک آدرس همرا اين ايميل ادرس قبلاً وجوددارد
fi: Samalla sähköpostiosoitteella on jo olemassa yhteystieto
fr: Un contact avec ce courriel existe déjà
ga_ie: Tá duine i do Leabhair Seoltaí agus tá an seoladh ríomhphost seo aige
gl_es: Xa existe un contacto con este enderezo de correo electrónico.
he_il: קיים כבר איש קשר עם כתובת דוא"ל זו
hi_in: इस ई-मेल पता से एक पता पेहलेसे है
hr: Kontakt sa ovom e-mail adresom već postoji u imeniku
hu: Ezzel az e-mail címmel már létezik kapcsolat
hy_am: Այս հասցեով անձը արդեն գրանցված է
id: Kontak dengan alamat e-mail ini sudah ada
is: Þetta netfang er þegar skráð í netfangaskrána
it: Esiste già un contatto con questo indirizzo e-mail
ja_jp: 同じメールアドレスの連絡先がすでに存在します。
ka_ge: კონტაქტი ამ მისამართზე უკვე არსებობს
ku: Têkiliyeke bi vê navnîşanê jixwe heye
lt: Adresatas, turintis šį el. pašto adresą, jau egzistuoja.
lv: Ieraksts ar šādu e-pasta adresi jau eksistē
mk: Веќе постои име со зададенатаЕ-поштенска адреса
mr_in: हा इमेल पत्ता नोंदवहीत आधिच आहे.
ms_my: Kontek dengan alamat emel ini sudah wujud
nb_no: Det finnes allerede en kontakt med denne e-postadressen
ne_np: यो ई-मेल पहिलै लिईसकिएको छ
nl_be: Er bestaat reeds een contactpersoon met dit e-mailadres...
nn_no: Ei kontakt med denne e-postadressa eksisterer allereie
pl: Kontakt o podanym adresie e-mail już istnieje!
ps: يو اړيکلوری له دې برېښناليک پتې سره شتون لري
pt: Já existe um contacto com este e-mail
pt_br: Já existe um contato com esse mesmo e-mail.
ro: Mai există un contact cu această adresă de e-mail
ru: Контакт с этим адресом e-mail уже существует
si_lk: ඉහත ලිපිනය සහිත විද්යුත් තැපැල් ලිපිනයක් ලිපින පොතේ ඇත
sk: Kontakt s touto e-mailovou adresou už existuje
sl_si: Stik s tem elektronskim naslovom že obstaja.
sq_al: Këtë adresë e-mail e ka një kontakt tjetër
sr_cs: Контакт са овом е-мејл адресом већ постоји у именику
sv: En kontakt med den här adressen finns redan
ta_in: இந்த மின்னஞ்சல் முகவரியுடன் ஒரு தொடர்பு ஏற்கனவே உள்ளது
th: อีเมล์นี้มีอยู่แล้ว
tr: Rehberde bu e-posta adresine sahip biri zaten var
uk_ua: Контакт з такою електронною адресою вже існує
vi_vn: Địa chỉ liên hệ với e-mail này đã được lưu trước đây
