Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: This address source is read only.
ar: لا يمكن تعديل مصدر العنوان هذا
ast: Esta direición ye de namái-llectura
az: Verilən ünvanlar mənbəyi yalnız oxunmaq üçün
bg: Този източник на адреси е само за четене
bn_bd: এইঠিকানাটা খালি পড়ার জন্যে
br: Lenn hepken eo an tarzh chomlec'h se
ca_es: Aquesta adreça és només de lectura
cs_cz: Tento zdroj adres je pouze pro čtení
cy_gb: Mae ffynhonnell y cyfeiriadau i'w ddarllen yn unig
da_dk: Denne adressekilde er kun til læsning
de_ch: Das Adressverzeichnis kann nicht verändert werden
el_gr: Η διεύθυνση έχει μόνο δικαίωμα ανάγνωσης
eo: Ĉi tiu adres-fonto estas nurlegebla
es: Esta dirección es de sólo lectura
et_ee: Aadressi asukohas puuduvad kirjutusõigused
eu_es: Helbide iturburua irakurtzeko soilik da
fa: این منبع نشانی فقط‌خواندنی است
fa_af: اجازه نمامه کود / منبع این آدرس قفطخواندنی است
fi: Tämän osoitteen lähde on kirjoitussuojattu
fr: Cette source d'adresse est en lecture seule
ga_ie: Tá an foinse seolaigh seo inléite amháin
gl_es: A orixe é de só lectura.
he_il: המקור לכתובת הוא לקריאה בלבד
hr: Ovaj resurs adresa je samo za čitanje
hu: Ez a címforrás csak olvasható
hy_am: Այս հասցեն պաշտպանված է
id: Sumber dari alamat ini hanya dapat dibaca
it: La rubrica è in sola lettura
ja_jp: この元アドレスは読み込み専用です。
ka_ge: აღნიშნული მისამართის მხოლოდ წაკითხვაა შესაძლებელი
ku: Çavkaniya vê navnîşanê tenê-xwendin e
lt: Šis adresų šaltinis prieinamas tik skaitymui.
lv: Adreses avots ir lasīšanas režīmā tikai
mk: Изворот на оваа адреса неможе да сепромени
mr_in: पत्ता फक्त वाचण्यासाठी आहे.
ms_my: Sumber alamat ini adalah untuk bacaan sahaja
nb_no: Denne adressekilden er skrivebeskyttet
ne_np: यो ठेगाना को श्रोत पढ्नकोलागि मात्र उपलब्ध छ
nl_be: Het adres kan niet worden opgeslagen
nn_no: Denne adressekjelda er berre lesbar
pl: Źródło adresu jest tylko do odczytu.
ps: ددې پتې يوازې سرچينه لوستل کېږي
pt: Esta origem de endereços é só de leitura
pt_br: Esta fonte de endereço é somente leitura
ro: Sursa acestei adrese este "read-only"(se poate doar citi)
ru: Данный источник адресов только для чтения
si_lk: මෙම ලිපින මූලාශ්රය කියවීම සඳහා පමනි
sk: Tento zdroj adries je len na čítanie
sl_si: Ta naslov je na voljo samo za branje
sq_al: Ky burim adrese është vetëm i lexueshëm
sr_cs: Овај извор адресе је само за читање
sv: Denna adresskälla är skrivskyddad
ta_in: இந்த முகவரியின் மூலத்தை படிக்க மட்டும்தான் முடியும்
th: จดหมายนี้เป็นแบบอ่านอย่างเดียว
tr: Adres kaynağı salt okunur durumda
uk_ua: Дане джерело адрес доступне лише для читання

source: Could not save the contact address.
ar: تعذر حفظ عنوان المراسل
ast: Nun fui a guardar la direición del contautu
az: Əlaqəni ünvanda saxlamaq mümkün deyil
bg: Грешка при записването на адреса
bn_bd: ঠিকানা জমা রাখা গেলোনা
br: Ne c'haller ket gwarediñ chomlec'h darempred
ca_es: No s'ha pogut desar l'adreça de contacte
cs_cz: Nemohu uložit adresu kontaktu
cy_gb: Methwyd cadw cyfeiriad y cyswllt
da_dk: Kunne ikke gemme kontakt adressen
de_ch: Die Änderungen konnten nicht gespeichert werden
el_gr: Αποθήκευση επαφής απέτυχε
eo: Ne povis savi la kontakt-adreson
es: No se pudo guardar la dirección de contacto
et_ee: Kontakti aadressi salvestamine ebaõnnestus
eu_es: Ezin da kontaktuaren helbidea gorde
fa: ذخیره‌ی نشانی تماس ناموفق بود
fa_af: ادرس این پیام را حفظکرده نتوانست
fi: Yhteystietoa ei voitu tallentaa
fr: Ne peut pas enregistrer l'adresse du contact
ga_ie: Theip mé, Níl an cumas agam an seolagh seo a sábháil
gl_es: Non foi posible gardar o contacto.
he_il: לא ניתן לשמור את כתובת איש הקשר
hr: Nije uspjelo spremanje adrese kontakta
hu: A kapcsolat címe nem menthető
hy_am: Հասցեի գրանցումն ձախողվեց
id: Tidak bisa menyimpan alamat kontak
it: Impossibile salvare il contatto
ja_jp: 連絡先のアドレスを保存できません。
ka_ge: საკონტაქტო მისამართის შენახვა შეუძლებელია
ku: Navnîşana têkiliyê nehat barkirin
lt: Asmens adreso įrašyti nepavyko.
lv: Nevarēja saglabāt kontakta adreses
mk: Името неможе да се сними
mr_in: पत्ता नोंदवहीत ठेवता आला नाही.
ms_my: Tidak boleh simmpan alamat kontek
nb_no: Kunne ikke lagre kontaktadressen.
ne_np: स्मपर्कको ठेगाना जोगाउनसकिएन
nl_be: Kon de contactpersoon niet bewaren
nn_no: Kunne ikkje lagra kontaktadressa
pl: Nie można było zapisać adresu kontaktu.
ps: د پتې اړيکلوری يې خوندي‌نه شو کړای
pt: Não foi possível guardar o endereço deste contacto
pt_br: Não foi possível salvar o endereço de contato
ro: Nu s-a putut salva adresa de contact
ru: Невозможно сохранить адрес контакта
si_lk: ලිපිනය තැන්පත් කීරීමට නොහැක
sk: Nedá sa uložiť adresa kontaktu
sl_si: Stika ni bilo mogoče shraniti
sq_al: Nuk e ruajta dot adresën e kontaktit
sr_cs: Неуспело снимање адресе контакта
sv: Kontaktadressen kunde inte sparas
ta_in: தொடர்பு முகவரியை சேமிக்க முடியவில்லை
th: ไม่สามารถบันทึกรายชื่อได้
tr: Kişinin adresi kaydedilemedi
uk_ua: Неможливо зберегти адресу контакту

source: Moving message(s)...
ar: جاري نقل الرسالة...
ast: Moviendo'l mensaxe...
az: Məktub köçürülür...
bg: Преместване на съобщение...
bn_bd: চিঠি সরানো হচ্ছে..
ca_es: Movent el missatge...
cs_cz: Přesouvám zprávu...
cy_gb: Yn symud neges...
da_dk: Flytter besked...
de_ch: Die E-Mail wird verschoben...
el_gr: Μετακίνηση μηνύματος...
eo: Translokanta mesaĝon...
es: Moviendo mensaje...
et_ee: Liigutan kirja...
eu_es: Mezua mugitzen...
fa: ...در حال انتقال پیغام
fa_af: ذر حال انتقال پیام...
fi: Siirretään viestiä...
fr: Déplacement du message...
gl_es: Movendo a(s) mensaxe(s)...
he_il: תיוק ההודעה...
hr: Premještanje poruke...
hu: Üzenet(ek) mozgatása...
hy_am: Նամակը տեղափոխվում է…
id: Memindahkan pesan...
it: Spostamento del messaggio...
ja_jp: メールを移動しています...
ka_ge: შეტყობინების გადატანა...
ku: Ciyê peyamê tê guhertin...
lt: Laiškas(-ai) perkeliamas(-i)…
lv: Pārvietoju vēstules...
mk: Пораката се преместува...
mr_in: संदेश हलवत आहे..
ms_my: Memindah mesej...
nb_no: Flytter e-post ...
nl_be: Bericht wordt verplaatst...
nn_no: Flyttar melding...
pl: Przenoszenie wiadomości...
ps: استوزه خوځوي
pt: A mover mensagem(ns)...
pt_br: Movendo mensagem...
ro: Mutare mesaj....
ru: Перемещение сообщений…
si_lk: පනිවුඩය ගෙනයමින් පවතී...
sk: Správa sa presúva...
sl_si: Premikanje sporočila...
sq_al: Po lëviz mesazhin...
sr_cs: Премештам поруку...
sv: Flyttar meddelande...
ta_in: செய்தியை நகர்த்துகிறது...
tr: Posta(lar) taşınıyor...
uk_ua: Переміщення листа...

source: Copying message(s)...
ar: جاري نسخ الرسالة...
az: Məktub kopyalanır...
bg: Копиране на съобщение(я)...
ca_es: Copiant missatge...
cs_cz: Kopíruji zprávu...
cy_gb: Yn copïo'r neges
da_dk: Kopierer besked...
de_ch: Kopiere Nachrichten...
es: Copiando mensaje...
et_ee: Kopeerin kirja...
fi: Kopioidaan viestiä...
fr: Copie du message ...
gl_es: Copiando a(s) mensaxe(s)...
he_il: הודעת מועתקת...
hr: Kopiranje poruke...
hu: Üzenet(ek) másolása...
id: Menyalin pesan...
it: Copia del messaggio...
ja_jp: メールをコピーしています...
lt: Laiškas(-ai) kopijuojamas(-i)…
lv: Kopē vēstules...
mr_in: संदेशाची नक्‍कल करत आहे...
nb_no: Kopierer e-post...
nl_be: Bericht wordt gekopieerd...
nn_no: Kopierer epost...
pl: Kopiowanie wiadomości...
pt: A copiar mensagem(ns)...
pt_br: Copiando mensagem...
ro: Copiere mesaj...
ru: Копирование сообщений...
sk: Správa sa kopíruje...
sl_si: Kopiranje sporočila...
sr_cs: Копирам поруке...
sv: Kopierar meddelande...
tr: Posta(lar) kopyalanıyor...
uk_ua: Копіювання листа...

source: Copying contact(s)...
ar: جاري نسخ المُراسلين...
bg: Копиране на контакт(и)...
ca_es: Copiant contacte(s)...
cs_cz: Kopíruji kontakty...
cy_gb: Yn copïo cyswllt/cysylltiadau...
da_dk: Kopierer kontakt(er)...
de_ch: Kontakte werden kopiert...
es: Copiando contacto(s)…
et_ee: Kontakti(de) kopeerimine…
fr: Copie des contacts ...
gl_es: Copiando o(s) contacto(s)...
he_il: העתקת אנשי קשר...
hu: Kapcsolat(ok) másolása...
it: Copia del contatto...
ja_jp: 連絡先をコピーしています...
lt: Adresatas(-ai) kopijuojamas(-i)…
lv: Kopē kontaktus...
nb_no: Kopieerer kontakt(er) ...
nl_be: Kopiëren contactpersonen...
pl: Kopiowanie kontaktów...
pt: A copiar contacto(s)...
pt_br: Copiando contato(s)...
ru: Копирование контакта(ов)...
sk: Kopírujem kontakt(y)
sl_si: Kopiranje stika/ov
sv: Kopierar kontakter...
tr: Kişile(ler) kopyalanıyor...
uk_ua: Копіювання контакту(ів)...

source: Deleting message(s)...
ar: جاري حذف الرسائل...
az: Məktub(lar) silinir...
bg: Изтриване на съобщение(я)...
ca_es: Esborrant missatge(s)...
cs_cz: Odstraňuji zprávu...
cy_gb: Yn dileu neges(euon)...
da_dk: Sletter besked(er)...
de_ch: Lösche Nachricht(en)...
es: Eliminando mensaje(s)...
et_ee: Kustutan kirja...
fr: Suppression des messages...
gl_es: Eliminando a(s) mensaxe(s)...
he_il: המחיקה בתהליך...
hr: Brisanje poruke...
hu: Üzenet(ek) törlése....
id: Menghapus pesan...
it: Cancellazione messaggio...
ja_jp: メールを削除しています...
lt: Laiškas(-ai) šalinamas(-i)…
lv: Dzēš vēstules...
nb_no: Sletter melding(er) ...
nl_be: Bericht wordt verwijderd...
pl: Usuwanie wiadomości...
pt: A eliminar mensagem(ns)...
pt_br: Excluindo mensagem(s)...
ru: Удаление сообщений...
sk: Mažem správu(y)...
sl_si: Brisanje sporočil/a
sr_cs: бришем поруке...
sv: Tar bort meddelande...
tr: Posta(lar) siliniyor...
uk_ua: Видалення листа (ів)

source: Marking message(s)...
ar: جاري تحديد الرسائل...
az: Məktub(lar) işarələnir...
bg: Маркиране на съобщение(я)...
ca_es: Marcant missatge(s)...
cs_cz: Označuji zprávu...
cy_gb: Yn marcio neges(euon)...
da_dk: Markerer besked(er)...
de_ch: Markiere Nachricht(en)...
es: Marcando mensaje(s)...
et_ee: Märgin kirja...
fr: Marquage des messages...
gl_es: Marcando a(s) mensaxe(s)...
he_il: סימון ההודעה בתהליך...
hr: Označavanje poruke...
hu: Üzenet(ek) megjelölése...
id: Menandai Pesan...
it: Marca messaggio...
ja_jp: メールのマークを設定しています...
lt: Laiškas(-ai) žymimas(-i)…
lv: Atzīmē vēstules...
nb_no: Markerer melding(er) ...
nl_be: Bericht wordt gemarkeerd...
pl: Oznaczanie wiadomości...
pt: A marcar mensagem(ns)...
pt_br: Marcando mensagem(s)...
ru: Выделение сообщений...
sk: Označujem správu(y)...
sl_si: Označevanje sporočil/a
sr_cs: Означавам поруке...
sv: Markerar meddelande...
tr: Posta(lar) işaretleniyor...
uk_ua: Позначення листа (ів)

source: Adding contact(s) to the group...
ar: جاري إضافة المُراسلين إلى المجموعة...
bg: Добавяне на контакт(и) в групата...
ca_es: Afegint contacte(s) al grup...
cs_cz: Přidávám kontakty do skupiny...
cy_gb: Yn ychwanegu cyswllt/cysylltiadau i'r grŵp...
da_dk: Tilføjer kontakt(er) til gruppen...
de_ch: Füge Kontakte der Gruppe hinzu...
es: Añadiendo contacto(s) al grupo…
et_ee: Kontakti(de) gruppi lisamine…
fr: Ajout des contacts dans le groupe ...
gl_es: Engadindo o(s) contacto(s) ao grupo...
he_il: הוספת אנשי קשר לקבוצה...
hu: Kapcsolat(ok) hozzáadása a csoporthoz...
it: Aggiunta contatto al gruppo...
ja_jp: グループへ連絡先をコピーしています...
lt: Adresatas(-ai) įtraukiamas(-i) į grupę…
lv: Pievieno kontaktu(s) grupai...
nl_be: Contactpersonen worden toegevoegd aan de groep...
pl: Dodawanie kontaktów do grupy...
pt: A adicionar contacto(s) ao grupo...
pt_br: Adicionando contato(s) para o grupo...
ru: Добавление контакта(ов) в группу...
sk: Pridávam kontakt(y) do skupiny...
sl_si: Dodajanje stika/ov v skupino...
sv: Lägger till kontakter i gruppen...
tr: Gruba kişi(ler) ekleniyor...
uk_ua: Додання контакту(ів) до групи...

source: Removing contact(s) from the group...
ar: جاري إزالة المراسلين من المجموعة...
bg: Премахване на контакт(и) от групата...
ca_es: Eliminant contacte(s) del grup
cs_cz: Odstraňuji kontakty ze skupiny...
cy_gb: Yn dileu cyswllt/cysylltiadau o'r grŵp...
da_dk: Fjerner kontakt(er) fra gruppen...
de_ch: Entferne Kontakte von der Gruppe...
es: Quitando contacto(s) del grupo…
et_ee: Kontakti(de) grupist eemaldamine…
fr: Suppression des contacts du groupe ...
gl_es: Eliminando o(s) contacto(s) do grupo...
he_il: הסרת אנשי קשר מהקבוצה...
hu: Kapcsolat(ok) törlése a csoportból...
it: Rimozione contatto dal gruppo...
ja_jp: グループから連絡先を削除しています...
lt: Adresatas(-ai) šalinamas(-i) iš grupės…
lv: Atvieno kontaktu(s) no grupas...
nl_be: Contactpersonen worden verwijderd uit de groep...
pl: Usuwanie kontaktów z grupy...
pt: A remover contacto(s) do grupo...
pt_br: Removendo contato(s) do grupo...
ru: Удаление контакта(ов) из группы...
sk: Odoberám kontakt(y) zo skupiny
sl_si: Odstranjevanje stika/ov iz skupine..
sv: Tar bort kontakter från gruppen...
tr: Gruptan kişi(ler) siliniyor...
uk_ua: Видалення контакту(ів) з групи...

source: Successfully sent a read receipt.
ar: أرسل إيصال الاستلام بنجاح
ast: Unviose correchamente l'avisu de llectura.
az: Oxunulma haqda bildiriş göndərildi
bg: Обратната разписка е изпратена.
bn_bd: ঠিকঠাক মতো ফিরতি রশিদ পাঠানো হয়েছে
ca_es: Confirmació de lectura enviada satisfactòriament
cs_cz: Potvrzení o přřijetí zprávy odesláno
cy_gb: Danfonwyd cadarnhad derbyn yn llwyddiannus
da_dk: Kvittering for læsning er sendt
de_ch: Lesebestätigung erfolgreich gesendet
el_gr: Επιτυχής αποστολή αναφοράς ανάγνωσης
eo: Sukcese sendis konfirmon
es: La notificación de lectura se ha enviado correctamente.
et_ee: Kättesaamiskinnitus saadetud
eu_es: Ondo bidalia irakurritako agiria
fa: رسید خواندن با موفقیت ارسال شد
fa_af: یک رسید برای ارسال کننده این پیام فرستادهشد.
fi: Lukukuittaus lähetetty onnistuneesti
fr: L'accusé de réception a bien été envoyé
gl_es: A notificación da entrega enviouse correctamente.
he_il: אישור הקבלה נשלח בהצלחה
hr: Uspješno poslana potvrda (pročitano)
hu: Az olvasási visszaigazolás el lett küldve
hy_am: Նամակի ընթերցման ծանուցագիրն ուղարկվածէ
id: Berhasil mengirim pemberitahuan tanda terima telah terbaca
it: Ricevuta di ritorno inviata con successo
ja_jp: 開封通知を送信しました。
ka_ge: წარმატებით გაიგზავნა
ku: Rapora şandina serkeftî
lt: Laiško perskaitymo pažyma sėkmingai išsiųsta.
lv: Saņemšanas apstiprinājums nosūtīts
mk: Известувањето е успешно пратено
mr_in: पोचपावती यशस्वीरित्या पाठवण्यात आली आहे.
ms_my: Berjaya menghantar resip bacaan
nb_no: Kvittering er sent
nl_be: Ontvangstbevestiging verstuurd
nn_no: Sende melding-er-lest-kvittering
pl: Pomyślnie wysłano potwierdzenie dostarczenia.
ps: يو لوستل شوی رسليک په بشپړه توګه واستول شو
pt: Recibo de leitura enviado com sucesso
pt_br: Confirmação de recebimento enviada com sucesso
ro: Confirmarea de citire a fost trimisă cu succes
ru: Уведомление о прочтении отправлено
si_lk: කියවීම් භාර ගැනීම සාර්ථකව යවන ලදී
sk: Potvrdenie o prijatí správy bolo odoslané
sl_si: Sporočilo o branju je bilo uspešno poslano
sq_al: U dërgua me sukses një njoftim leximi
sr_cs: Успешно послато обавештење о приспећу
sv: Mottagarkvitto har skickats
ta_in: படித்த சீட்டு வெற்றிகரமாக அனுப்பப்பட்டது
tr: Okundu onayı gönderildi
uk_ua: Повідомлення про прочитання відправлено

source: Could not send the receipt.
ar: تعذر إرسال إيصال الاستلام
ast: Nun fui a unviar l'avisu de llectura.
az: Oxunulma haqda bildiriş göndərilmədi
bg: Грешка при изпращането на обратнаразписка.
bn_bd: রশিদ পাঠানো গেলোনা
ca_es: No es pot enviar la confirmació
cs_cz: Potvrzení o přijetí zprávy nebylo možné odeslat
cy_gb: Methwyd danfon cadarnhad derbyn
da_dk: Kvitteringen kunne ikke sendes
de_ch: Bestätigung konnte nicht gesendet werden
el_gr: Αποστολή αναφοράς απέτυχε
eo: Ne povis sendi konfirmon
es: No se ha podido enviar la notificación de lectura.
et_ee: Ei õnnestunud kättesaamiskinnitust saata
eu_es: Ezin da agiria bidali
fa: ناتوان در ارسال رسید
fa_af: رسيد ارسال شده نتوانست
fi: Lukukuittausta ei voitu lähettää
fr: L'accusé de réception n'a pas pu être envoyé
gl_es: Non foi posible enviar a notificación da entrega.
he_il: לא ניתן לשלוח אישור קבלה
hr: Ne može poslati potvrdu
hu: Az olvasási visszaigazolást nem sikerült elküldeni
hy_am: Ծանուցագրի ուղարկումը ձախողվեց
id: Tidak dapat mengirim tanda terima
it: Impossibile spedire la ricevuta di ritorno
ja_jp: 開封通知の送信ができません。
ka_ge: არ გაიგზავნა
ku: Rapor nehat şandin
lt: Laiško perskaitymo pažymos išsiųsti nepavyko.
lv: Neizdevās nosūtīt apstiprinājumu
mk: Известувањето не е пратено
mr_in: पोचपावती पाठवता आली नाही.
ms_my: Tidak dapat menghantar resip
nl_be: Kon de ontvangstbevestigign niet versturen
nn_no: Kunne ikkje senda melding-er-lest-kvittering
pl: Nie można wysłać potwierdzenia.
ps: رسليک يې ونه شوای ليږلی
pt: Não foi possível enviar o recibo
pt_br: Não foi possível enviar a confirmação de recebimento
ro: Confirmarea nu a putut fi trimisă
ru: Уведомление о прочтении не отправлено
si_lk: කියවීම් භාර ගැනීම යැවීමට නොහැක
sk: Potvrdenie o prijatí správy sa nedalo odoslať
sl_si: Sporočila o branju ni bilo mogoče poslati
sq_al: Nuk mund të dërgohet njoftimi
sr_cs: Неуспело слање обавештења о приспећу
sv: Mottagarkvitto kunde inte skickas
ta_in: சீட்டை அனுப்ப முடியவில்லை
tr: Okundu onayı gönderilemedi
uk_ua: Не вдалося відправити повідомлення про прочитання

source: You cannot delete this identity, it's your last one.
ar: لا يمكن حذف هذا السجل حيث أنه الوحيد المتبقي.
ast: Nun puedo desaniciar esa identidá porque ye la última.
az: Siz bu kimliyi silə bilməzsiniz. Bu axırıncıdır.
bg: Не можете да изтриете тази самоличност,трябва да имате поне една.
bn_bd: আপনি এই পরিচিতি ফেলতে পারবেন না কারন এইটায় বর্তমানে আপনার একমাত্র পরিচিতি।
ca_es: No podeu suprimir aquesta identitat, és l'última.
cs_cz: Alespoň jedna identita musí být ponechána. Identitu nelze odstranit.
cy_gb: Allwch chi ddim dileu'r personoliaeth yma, hwn yw'r un olaf.
da_dk: Du kan ikke slette denne identitet, da det er den eneste der er tilbage.
de_ch: Diese Identität kann nicht gelöscht werden, da dies die letzte ist.
el_gr: Δε μπορείτε να διαγράψετε αυτήν την ταυτότητα, είναι η τελευταία.
eo: Vi ne povas forigi ĉi tiun identon, ĉar ĝi estas la lasta
es: No se puede borrar esta identidad puesto que es la última.
et_ee: See identiteet on viimane ja seda ei saa kustutada.
eu_es: Ezin da izaera hau ezabatu, zure bakarra da
fa: .نمی‌توانید این هویت را حذف کنید، زیرا آخرین هویت شماست
fa_af: شما این شناخت نامه را حذف کرده نمیتوانید.این آخرین شناخت نامه شما است.
fi: Et voi poistaa tätä identiteettiä, koska se on ainoa jäljelläoleva
fr: Vous ne pouvez pas effacer votre seule identité.
gl_es: Non pode eliminar esta identidade, é a última.
he_il: זו הזהות האחרונה ולכן לא ניתן לבטלה
hr: Ne možete izbrisati zadnji identitet.
hu: Az azonosító nem törölhető, lennie kell legalább egy azonosítónak!
hy_am: Անհնար է ջնջել վերջին տարբերակը
id: Anda tidak bida mengapus identitas ini, ini identitas yang terakhir
it: Impossibile eliminare l'unica identità disponibile
ja_jp: 削除できません。少なくともひとつの個人情報が必要です。
ka_ge: წაშლა შეუძლებელია, ის თქვენთვის ერთადერთია
ku: Nikarî vê nasnameyê jê bibî. Ew ya dawî ye.
lt: Jūs negalite ištrinti šios tapatybės, nes ji yra vienintelė likusi.
lv: Šo identitāti nevar izdzēst, tā ir pati pēdējā.
mk: Овој идентитет неможе да се избрише, тоје последниот.
mr_in: तुम्ही हे खाते काढून टाकू शकत नाही कारण हे तुमचे शेवटचे खाते आहे.
ms_my: Anda tidak boleh membuang identiti ini, ia milik anda yang terakhir.
nb_no: Du kan ikke slette den siste identiteten din.
nl_be: U kunt dit laatste afzendadres niet verwijderen.
nn_no: Du kan ikkje sletta denne identiteten, det er den siste.
pl: Nie można skasować tej tożsamości, ponieważ jest ostatnią.
ps: تاسې نه شئ کولی چې دا پېژندنه ړنګه کړئ، داستاسو اخرنی پيژندنه ده
pt: Esta é a sua última identidade, não é possível eliminá-la.
pt_br: Você não pode excluir a única identidade
ro: Nu puteţi şterge această identitate, este ultima.
ru: Вы не можете удалить этот профиль, он у вас последний
si_lk: අවසාන අනන්‍යතාවය මකා දැමිය නොහැක
sk: Identita sa nedá odstrániť, je posledná a musí zostať.
sl_si: Te identitete ni mogoče izbrisati, saj je edina.
sq_al: Ju nuk mund ta fshini këtë identitet sepse nuk ju ka mbetur tjetër.
sr_cs: Не можете обрисати овај идентитет, он Вам је последњи.
sv: Du kan inte ta bort identiteten, den är din sista.
ta_in: நீங்கள் இந்த அடையாளத்தை நீக்க முடியாது இது தான் கடைசி
tr: Son kimliğiniz olduğu için bu kimliği silemezsiniz
uk_ua: Ви не можете видалити цей профіль, він у Вас останній.

source: Folder name contains a forbidden character.
ar: اسم المجلّد يحتوي حروفاً ممنوعة
ast: El nome de la bandexa tien un caráuter que nun val
az: Qovlu adı qadağan olunmuş simvollar təşkil edir
bg: Името на папката съдържа непозволенисимволи
bn_bd: ফোল্ডার এর নামের মধ্যে নিষিদ্ধ অক্ষর আছে
ca_es: El nom de carpeta conté un caràcter prohibit
cs_cz: Název složky obsahuje zakázaný znak
cy_gb: Mae enw'r ffolder yn cynnwys llythyren annerbynniol
da_dk: Mappe-navnet indeholder ugyldige tegn
de_ch: Der Ordnername enthält ein ungültiges Zeichen
el_gr: Η ονομασία φακέλου περιέχει μη επιτρεπτό χαρακτήρα
eo: Dosierujo-nomo enhavas malpermesitan karaktron
es: El nombre de la bandeja contiene un carácter prohibido
et_ee: Kausta nimi sisaldab keelatud sümbolit
eu_es: Karpeta izenak debekatutako karaktereak ditu
fa: نام پوشه شامل یک حرف غیر مجاز است
fa_af: نام پوشه دارای یک کرکتر ممنوعه است.
fi: Kansion nimessä on kiellettyjä merkkejä
fr: Le nom du dossier contient un caractère interdit
gl_es: O nome do cartafol contén un carácter non válido.
he_il: שם התיקיה מכיל תוים אסורים
hr: Naziv mape sadrži zabranjene znakove
hu: A mappa neve tiltott karaktert tartalmaz
hy_am: Դարակի անունը պարունակում էանթույլատրելի նշան
id: Nama folder mengandung karakter terlarang
it: Il nome della cartella contiene un carattere vietato
ja_jp: フォルダー名に利用できない文字が含まれています。
ka_ge: საქაღალდის სახელი შეიცავს აკრძალულ სიმბოლოებს
lt: Aplanko varde rasta neleistinų simbolių.
lv: Mapes nosaukums satur aizliegtus simbolus
mk: Името на папката содржи несоодветенформат
mr_in: फोल्डरच्या नावात न चालणारी अक्षरे किंवा खूणा आहेत.
nb_no: Mappenavnet inneholder tegn som ikke er tillatt
nl_be: De naam van de map bevat een karakter dat niet is toegestaan
nn_no: Mappenamn inneheld eit teikn som ikkje er støtta
pl: Nazwa folderu zawiera niedozwolony znak.
ps: د پوښۍ نوم له فوربايډن تورو څخه جوړ دی
pt: O nome da pasta contém um caractere inválido
pt_br: O nome da pasta contém um caractere não permitido
ro: Numele dosarului conţine un caracter nepermis.
ru: Имя папки содержит недопустимые символы
sk: Názov priečinka obsahuje nepovolený znak
sl_si: Ime mape vsebuje nedovoljen znak
sr_cs: Име фасцикле садржи недозвољено слово
sv: Katalognamnet innehåller otillåtna tecken
ta_in: அடைவு பெயரில் தடை செய்யப்பட்ட எழுத்துக்கள் உள்ளது
tr: Klasör ismi yasaklanmış bir karakter içeriyor
uk_ua: Ім'я папки містить заборонені символи
