Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: A contact with the same name already exists.
ar: هناك مُرسال له نفس الإسم موجود مسبقاً.
bg: Контакт със същото име вече съществува
ca_es: Ja existeix un contacte amb el mateix nom.
cs_cz: Kontakt se stejným jménem již existuje
cy_gb: Mae cyswllt gyda'r un enw yn bodoli yn barod.
da_dk: En kontakt med samme navn eksisterer allerede.
de_ch: Ein Kontakt mit demselben Namen existiert bereits.
es: Ya existe un contacto con el mismo nombre.
et_ee: Sama nimega kontakt on juba olemas.
fi: Yhteystieto samalla nimellä on jo olemassa
fr: Un contact avec le même nom existe déjà.
gl_es: Xa existe un contacto con este nome.
he_il: קיים כבר איש קשר בעל אותו שם
hu: Ezzel a névvel már létezik kapcsolat
it: Esiste già un contatto con questo nome
ja_jp: 同じ名前の連絡先がすでに存在します。
lt: Adresatas tokiu vardu jau egzistuoja.
lv: Kontakts ar šādu vārdu jau eksistē.
nb_no: Det finnes allerede en kontakt med dette navnet
nl_be: Er bestaat al een contactpersoon met deze naam.
pl: Kontakt z podaną nazwą już istnieje!
pt: Já existe um contacto com este nome.
pt_br: Já existe um contato com o mesmo nome.
ru: Контакт с таким именем уже существует.
sk: Kontakt s rovnakým menom už existuje.
sl_si: Stik s tem imenom že obstaja
sv: En kontakt med det här namnet finns redan
tr: Rehberde bu ada sahip biri zaten var.
uk_ua: Контакт з таким самим іменем вже існує.

source: To protect your privacy, remote images are blocked in this message.
ar: لحماية خصوصيتك، تم حجب الصور الغير مضمنة (البعيدة) في هذه الرسالة.
ast: Pa protexer la to privacidá, torgáronse les imáxenes esternes n'esti mensaxe
az: Təhlükəsizlik məqsədi ilə şəkillərin yüklənməsi bloklanıb.
bg: С оглед на Вашата сигурност,изображенията в това писмо са блокирани.
bn_bd: আপনার গোপনীয়তা রক্ষার জন্য আমরা ছবি গুলো সরিয়ে রেখেছি
br: Evit gwarantiñ hoc'h buhez prevez, stanket eo bet skeudennoù pell erc'hemennad-se.
ca_es: Per a protegir la vostra privacitat, les imatges remotes han estatbloquejades en aquest missatge
cs_cz: Z bezpečnostních důvodů byly zablokovány obrázky ve zprávě.
cy_gb: I amddiffyn eich preifatrwydd, fe ataliwyd lluniau allanol yn y neges yma.
da_dk: For at beskytte dit privatliv er billeder fra internetservere blokeret i denne besked.
de_ch: Um Ihre Privatsphäre zur schützen, wurden externe Bilder blockiert.
el_gr: Για να προστατευτεί το απόρρητο σας, οι απομακρυσμένες εικόνες έχουν απενεργοποιηθεί σε αυτό το μήνυμα.
eo: Por protekti vian privatecon, foraj bildoj estas blokitaj en ĉi tiumesaĝo.
es: Para proteger su privacidad, las imágenes externas de este mensaje han sido bloqueadas.
et_ee: Sinu privaatsuse kaitsmiseks on selles kirjas välised pildid blokeeritud.
eu_es: Zure pribazitatea mantentzeko urruneko irudiak blokeatu egin dira.
fa: برای حفاظت از حریم شخصی شما، عکس‌های دوردست از پیغام حذف شد
fa_af: برای حفظ استقلال پيغام شما، تصاویر اجنبیاین پیام بلاک شده اند
fi: Turvallisuussyistä viestin kuvia ei näytetty.
fr: Afin de préserver votre vie privée, les images distantes ont été bloquées dans ce message.
ga_ie: Chun do príobháide a cosain, choiscinn na híomhánna san teachtaireacht seo
gl_es: Estanse a bloquear as imaxes remotas para protexer a súa privacidade.
he_il: תמונות משרת אחר נחסמו כדי לשמור על הפרטיות
hi_in: आप के प्राईवेसी के लिये औरस्पैम से बचने के लिये इस मेलमें सदूर चित्र नहीं दिखायेगये हैं।
hr: Zbog zaštite privatnosti, slike sa udaljenih servera su blokirane.
hu: Biztonsági okokból a távoli képek letöltése tiltott
hy_am: Ձեր անվտանգության համար, այս նամակիարտաքին նկարներն բեռնված չեն
id: Untuk melindungi privasi Anda, gambar-gambar diluar server diblok padapesan ini.
is: Til verndar hafa allar myndir í þessu skeyti verið blokkaðar.
it: Per proteggere la tua privacy, le immagini remote di questo messaggio sonostate bloccate.
ja_jp: プライバシー保護のため、このメールに含まれるリモート画像をブロックしました。
ka_ge: უსაფრთხოების მიზნით სურათების ჩვენება შეზღუდულია
ku: Ji bo ewlekariya te wêneyên cuda yên vê peyamê hatin astenkirin.
lt: Siekiant apsaugoti Jūsų privatumą, paveikslėliai iš interneto neįkelti.
lv: Drošības nolūkos attēli, kas tiek ielādēti no cita servera, šajāvēstulē ir bloķēti
mk: За да се заштити вашата приватност,сликите во оваа порака не се прикажани.
mr_in: तुमची गोपनीयता पाळण्यासाठी या संदेशातील दुसर्‍या सर्व्हरवरील चित्रे दिसणे थांबवले आहे.
ms_my: Untuk melindungi kebesasan peribadi anda, imej jauh dihalang dalam mesejini.
nb_no: Av sikkerhetsgrunner er bilder lagret på eksterne servere blokkert fra denne e-postmeldingen
ne_np: तपाईको प्राईवेसी को लागितथा अन्य स्पामबाटबच्नकोलागि यो मेलमाचित्रहुरु देखाईएका छैनन्।
nl_be: Om uw privacy te beschermen worden de afbeeldingen in dit bericht niet getoond...
nn_no: For å ta vare på privatlivet ditt er eksterne bilete blokkert i dennemeldinga.
pl: Ze względów bezpieczeństwa zewnętrzne obrazki zostały zablokowane.
ps: ستاسو د پټتيآ خوندي کېدو لپاره ، له لري انځورنه په دې استوزي‌کې بند کړئ
pt: Para proteger a sua privacidade, as imagens desta mensagem foram bloqueadas
pt_br: Para proteger sua privacidade, as imagens desta mensagem foram bloqueadas.
ro: Pentru a vă proteja intimitatea, imaginile externe au fost blocate.
ru: В целях безопасности загрузка изображений заблокирована.
si_lk: ඔබගෙ පොද්ගලිකත්වය හේතුවෙන්, දුරස්ථ රූප අවහිර කර ඇත.
sk: Z bezpečnostných dôvodov sú v správe zablokované obrázky.
sl_si: Zaradi zaščite zasebnosti je prikaz slik v sporočilu onemogočen.
sq_al: Për të mbrojtur fshehtësinë tuaj, imazhet e largëta të këtij mesazhi janë bllokuar.
sr_cs: Због заштите приватности, слике са удаљених сервера су блокиране
sv: Externt länkade bilder i meddelandet har blockerats.
ta_in: உங்கள் தனிப்பட்ட தகவலை பாதுகாக்க, தொலை தூரப் படங்கள் இந்த செய்தியில் தடுக்கப்பட்டது
th: เพื่อปกป้องความส่วนตัว รูปจากภายนอกในจดหมายนี้จะถูกปิดบังไว้
tr: Kişisel gizliliğinizi korumak amacıyla postadaki resimler engellendi
uk_ua: З метою безпеки зображення з зовнішніх джерел заблоковано у цьому листі.
vi_vn: Để bảo vệ tính riêng tư, chức năng hiện ảnh từ xa bịcấm trong thư này.

source: This is an encrypted message and can not be displayed. Sorry!
ar: هذه الرسالة مشفرة ولا يمكن عرضها. عذراً!
ast: Esti ye un mensaxe cifráu y nun soi a amosalu.
az: Məktub şifrələnib və göstərilə bilməz. Server inzibatçısınamüraciət edin.
bg: Това е кодирано писмо и не може да бъдепоказано. Съжаляваме!
bn_bd: এটা একটি গোপন (encrypted) চিঠি। এটা আপনাকে দেখানো যাবে না। দু্ঃখিত।
br: Rineget eo ar c'hemennad, ha ne c'hall ket bezañ diskouez. Ma Digarezit !
ca_es: Aquest és un missatge xifrat i no pot ser mostrat. Ho sento!
cs_cz: Tato zpráva je zašifrovaná a nelze ji zobrazit.
cy_gb: Mae hon yn neges amgryptedig a felly ni ellir ei ddangos. Flin iawn!
da_dk: Beskeden er krypteret og kan ikke vises. Beklager!
de_ch: Dies ist eine verschlüsselte Nachricht und kann leider nicht angezeigt werden.
el_gr: Αυτό το μήνυμα είναι κρυπτογραφημένο και δε μπορεί να προβληθεί. Συγνώμη!
eo: Ĉi tiu mesaĝo estas ĉifrata kaj ne estas montrebla. Pardonu!
es: Este es un mensaje cifrado y no puede ser mostrado. ¡Lo siento!
et_ee: See on krüpteeritud kiri ja kahjuks pole seda võimalik näidata. Andestust!
eu_es: Hau enkriptaturiko mezu bat da eta ezin da bistarazi. Barkatu!
fa: !این یک پیغام رمزنگاری شده است و قابل نمایش نیست. ببخشید
fa_af: اين يک پيغام مخفي است و اشکار شدهنميتواند معذرت ميخواهيم
fi: Viesti on salattu, eikä sitä voida näyttää.
fr: Ceci est un message crypté et il ne peut pas être affiché. Désolé !
ga_ie: Tá an teachtaireacht seo i criptiúchán, Níl an cumas agam chun é a tionscail
gl_es: Non se pode amosar a mensaxe porque está cifrada.
he_il: זו הודעת מוצפנת ולא ניתן להציגה
hi_in: माफ़ कीजिये, यह मेल कूट रूपमें है, इस कारण दिखाया नहींजा सकता।
hr: Ova poruka je zaštićena pa se ne može prikazati
hu: Az üzenet titkosított, ezért nem megjeleníthető
hy_am: Ներողություն, այս նամակը կոդավորված է
id: Pesan ini terenkripsi dan tidak bisa ditampilkan. Maaf!
is: Þetta er dulkóðað skeyti og því miður er ekki hægt að birta það
it: Questo messaggio é cifrato e non può essere visualizzato. Spiacenti!
ja_jp: このメールは暗号化されているため表示できません。
ka_ge: შეტყობინება დაშიფრულია და სამწუხაროდ ჩვენება შეუძლებელია
ku: Ev peyamenek şîfrekirî ye, bibore, nayê vekirin!
lt: Apgailestaujame, tačiau šis laiškas užšifruotas ir negali būti parodytas.
lv: Šī ir šifrēta vēstule un diemžēl nevar tikt parādīta
mk: Оваа порака е кодирана и не може да сеприкаже. Жалиме!
mr_in: हा गुप्त व सांकेतिक संदेश आहे. तो तुम्हाला असा दाखवता येणार नाही.
ms_my: Ini adalah mesej yang di'encrypted' dan tidak boleh dipamerkan. Maaf!
nb_no: Dette er en kryptert melding som ikke kan vises. Beklager!
ne_np: माफ गर्नुहोसे, यो मेलईन्क्रिफ्ट गरिएको रूपमा छ,त्यसैले देखाउन सकिदैन!
nl_be: Dit bericht is geëncrypteerd en kan niet worden weergegeven, sorry...
nn_no: Dette er ei kryptert melding og kan ikkje visast. Orsak!
pl: Przepraszamy, nie można wyświetlić zaszyfrowanej wiadomości!
ps: دا يوه پټه استوزه ده او نه څرګندېږي. بښنه غواړو
pt: Esta mensagem está encriptada e não pode ser apresentada. Desculpe!
pt_br: Esta mensagem está criptografada e não pode ser exibida. Desculpe.
ro: Acesta este un mesaj criptat şi nu poate fi afişat. Ne pare rău.
ru: Сообщение зашифровано и не может быть показано. Обратитесь к администратору сервера.
si_lk: මෙම පනිවුඩය රහස් කේතනය කර ඇති බැවින් පෙන්විය නොහැක. සමාවන්න!
sk: Táto správa je zašifrovaná, a nie je možné ju zobraziť!
sl_si: Sporočilo je šifrirano in ne more biti prikazano.
sq_al: Ky është një mesazh i koduar dhe nuk mund te shfaqet. Më vjen keq!
sr_cs: Ова порука је шифрована, па се не може приказати
sv: Meddelandet är krypterat och kan tyvärr inte visas.
ta_in: மன்னிக்கவும்! இந்த செய்தி குறிமுறையாக்கப்பட்டது அதனால் காட்ட முடியாது.
th: จดหมายถูกเข้ารหัสไม่สามารถแสดงผลได้
tr: Bu şifrelenmiş bir posta olduğu için gösterilemiyor. Özür dilerim!
uk_ua: Лист зашифровано і не може бути відображено.
vi_vn: Thư này được mã hóa, không thể xem. Rất tiếc!

source: No contacts found.
ar: لم يعثر على أي مراسل
ast: Nun doi con nengún contautu
az: Ünvanlar tapılmadı
bg: Няма намерени контакти
bn_bd: কোনো ঠিকানা পাওয়া গেলনা। দু্ঃখিত।
br: N'eo ket bet kavet darempred ebet
ca_es: No hi ha contactes
cs_cz: Kontakty nebyly nalezeny
cy_gb: Ni gafwyd hyd i unrhyw gysylltiadau
da_dk: Ingen kontakter blev fundet
de_ch: Keine Kontakte gefunden
el_gr: Δε βρέθηκαν επαφές
eo: Trovis neniun kontakton
es: No se encontraron contactos.
et_ee: Ei leitud ühtegi kontakti
eu_es: Ez da txartelik aurkitu
fa: هیج تماسی پیدا نشد
fa_af: هيچ آدرسی دريافت نه شد
fi: Yhteystietoja ei löytynyt.
fr: Aucun contact n'a pu être trouvé
ga_ie: Ní raibh aon buine san Leabhair Seoltaí seo
gl_es: Non se atoparon contactos.
he_il: לא נמצאו אנשי קשר
hi_in: कोई पता नहीं मिला
hr: Imenik je prazan
hu: Nem találhatóak kapcsolatok
hy_am: Հասցեներ չկան
id: Kontak tidak ditemukan
is: Engin netföng
it: Nessun contatto trovato
ja_jp: 連絡先がありません。
ka_ge: კონტაქტი ვერ მოიძებნა
ku: Tu têkiliyek nehat dîtin
lt: Adresatų nerasta.
lv: Ieraksti netika atrasti
mk: Нема пронајдено имиња.
mr_in: कोणताच पत्ता नोंदवहीत नाही.
ms_my: Tiada kontek dijumpai
nb_no: Ingen kontakter ble funnet
ne_np: कुनै सम्पर्क भेटिएन
nl_be: Geen contactpersonen gevonden...
nn_no: Fann ingen kontaktar
pl: Nie znaleziono kontaktu!
ps: هېڅ اړيکلوری يې ونه موند
pt: Nenhum contacto encontrado
pt_br: Nenhum contato foi encontrado.
ro: Nu s-a găsit nici un contact
ru: Контакты не найдены
si_lk: ලිපින සොයා ගත නොහැක
sk: Nemáte žiadne kontakty
sl_si: Ni stikov.
sq_al: Nuk ka kontakte
sr_cs: Није пронађен ниједан контакт
sv: Inga kontakter hittades
ta_in: எந்த தொடர்புகளும் காணப்படவில்லை
th: ไม่พบรายชื่อที่ค้นหา
tr: Kişi bulunamadı
uk_ua: Контакти не знайдені
vi_vn: Không tìm thấy địa chỉ liên hệ

source: The requested contact was not found.
ar: تعذر العثور على المراسل المطلوب
ast: Nun doi col contautu que pides
az: Tələb olunan ünvan tapılmadı
bg: Исканият контакт не е намерен
bn_bd: আপনি যে ঠিকানা খুজছেন সেটা পাওয়া গেল না
br: N'eo ket bet kavet an darempred goulennet
ca_es: No s'ha trobat el contacte sol·licitat
cs_cz: Požadovaný kontakt nebyl nalezen.
cy_gb: Ni gafwyd hyd i'r cysylltiad gofynnwyd amdano
da_dk: Den søgte kontakt blev ikke fundet
de_ch: Die gewählte Adresse wurde nicht gefunden
el_gr: Η ζητούμενη επαφή δεν βρέθηκε
eo: La petita kontakto ne trovis
es: El contacto solicitado no existe
et_ee: Otsitud kontakti ei leitud
eu_es: Eskatutako txartela ez da aurkitu
fa: تماس درخواست شده پیدا نشد
fa_af: آدرس خواسته شده دريافت نه شد
fi: Pyydettyä yhteystietoa ei löytynyt
fr: Le contact demandé n'a pas été trouvé
ga_ie: Ní bhfuair mé an duine seo
gl_es: Non se atopou o contacto solicitado.
he_il: איש הקשר המבוקש לא נמצא
hr: Traženi kontakt nije pronađen
hu: A kiválasztott kapcsolat nem található
hy_am: Որոնվող հասցեն չգտնվեց
id: Kontak yang diminta tidak ditemukan
it: Il contatto richiesto non è stato trovato
ja_jp: 連絡先が見つかりません。
ka_ge: მოთხოვნილი კონტაქტი ვერ მოიძებნა
ku: Têkiliya dihat xwestin nehat dîtin
lt: Ieškotas adresatas nerastas.
lv: Prasītais kontakts nav atrasts
mk: Бараното име не е пронајдено
mr_in: या नावाचा कोणताच पत्ता नोंदवहीत नाही.
ms_my: Kontek yang diminta tidak dijumpai
nb_no: Den ønskede kontakten ble ikke funnet
ne_np: अनुरोध गारिएको सम्पर्कभेटिएन
nl_be: De gevraagde contactpersoon was niet gevonden
nn_no: Fann ikkje kontakten du såg etter
pl: Szukany kontakt nie został odnaleziony.
ps: وړاندی شوی اړيکلوری ونه مونده
pt: O contacto especificado não foi encontrado
pt_br: O contato solicitado não foi encontrado.
ro: Contactul solicitat nu a fost găsit.
ru: Требуемый контакт не найден
si_lk: ඉල්ලූ ලිපිනය සොයාගත නොහැක
sk: Požadovaný kontakt nebol nájdený
sl_si: Iskanega stika ni bilo mogoče najti.
sq_al: Kontakti që kërkoni nuk gjendet
sr_cs: Жељени контакт није нађен
sv: Efterfrågad kontakt hittades inte
ta_in: நீங்கள் வேண்டிய தொடர்பு காணப்படவில்லை
th: ไม่พบรายชื่อที่ค้นหา
tr: İstenen kişi bulunamadı
uk_ua: Запитаний контакт не знайдений

source: Enter some search terms to find contacts
ar: اكتب بعض كلمات البحث للعثور على المُراسلين
bg: Въведете нещо в полето за търсене за датърсите контакти
cs_cz: Vyplňte některou z položek
cy_gb: Rhowch dermau chwilio i ganfod cysylltiadau
da_dk: Indtast ord for at finde kontakten
de_ch: Geben Sie einen Suchbegriff ein, um Kontakte zu finden
es: Ingrese algún criterio para buscar contactos
et_ee: Sisesta otsingusõna kontaktide leidmiseks
fr: Entrez un ou plusieurs mots clés pour trouver des contacts
gl_es: Introduza algún termo para atopar contactos
he_il: יש להקיש מפתחות חיפוש כדי למצוא אנשי קשר
hu: Adjon meg keresőkifejezéseket a kapcsolatok közti kereséshez
it: Inserisci dei termini per cercare i contatti
ja_jp: 連絡先の検索にはいくつかの単語を入力します
lt: Įveskite reikšminius žodžius adresatų paieškai
nl_be: Voer enkele zoektermen in om de contactpersonen te zoeken.
pl: Użyj wyszukiwarki aby wyświetlić kontakty.
pt: Insira os termos de pesquisa para localizar os contactos
pt_br: Informe os termos de pesquisa para localizar os contatos
ru: Введите условия для поиска контактов
sk: Zadaj nejaký vyhľadávací výraz pre hľadanie kontaktov.
sl_si: Vpišite iskalni parameter za iskanje stika
sv: Ange sökord för att hitta kontakter
tr: Kişi aramak için arama terimleri giriniz
uk_ua: Введіть деякі критерії пошуку, щоб знайти контакти

source: Failed to send message.
ar: فشل إرسال الرسالة
ast: Falló l'unvio del mensaxe
az: Məktub göndərilmədi
bg: Изпращането неуспешно
bn_bd: চিঠি পাঠানো গেলনা
br: N'eo ket bet kaset ar c'hemennad
ca_es: Error enviant missatge
cs_cz: Odesílání zprávy selhalo
cy_gb: Methwyd danfon y neges
da_dk: Beskeden kunne ikke sendes
de_ch: Versand der Nachricht fehlgeschlagen
el_gr: Αποστολή μηνύματος απέτυχε
eo: Ne sukcesis sendi mesaĝon
es: Error al enviar mensaje
et_ee: Kirja saatmine ebaõnnestus
eu_es: Huts mezua bidaltzerakoan
fa: ناموفق در فرستادن پیغام
fa_af: فرستادن پيغام موفق نه شد
fi: Viestin lähetys epäonnistui
fr: L'envoi du message a échoué
ga_ie: Theip an iarraidh chun an teachtaireacht a seol
gl_es: Fallou o envío da mensaxe.
he_il: שליחת ההודעה נכשלה
hi_in: मेल नहीं भिज पाया
hr: Greška pri slanju poruke
hu: Az üzenet elküldése nem sikerült
hy_am: Նամակի ուղարկումը ձախողվեց
id: Pengiriman pesan gagal
is: Sending misheppnaðist
it: Impossibile inviare il messaggio
ja_jp: メールの送信に失敗しました。
ka_ge: შეტყობინება ვერ გაიგზავნა
ku: Peyam nehat şandin
lt: Laiško išsiųsti nepavyko.
lv: Vēstule netika nosūtīta
mk: Не упеав да го испратам писмото
mr_in: संदेश पाठवता आला नाही.
ms_my: Gagal menghantar mesej
nb_no: Kunne ikke sende e-posten
ne_np: मेल पठाउन सकिएन
nl_be: Kon het bericht niet versturen...
nn_no: Kunne ikkje sende meldinga
pl: Nie udało się wysłać wiadomości!
ps: استوزي استونه په بري سره پای ته ونه رسېده
pt: Falha no envio da mensagem
pt_br: Falha no envio da mensagem.
ro: Nu s-a reuşit trimiterea mesajului
ru: Не удалось отправить сообщение
si_lk: පනිවුඩය යැවීම අසාර්ථකයි
sk: Odosielanie správy zlyhalo
sl_si: Sporočila ni bilo mogoče poslati.
sq_al: Dërgimi i mesazhit dështoi
sr_cs: Грешка при слању поруке
sv: Meddelandet kunde inte skickas
ta_in: செய்தி அனுப்புவது தோல்வியுற்றது
th: การส่งจดหมายล้มเหลว
tr: Posta gönderilemedi
uk_ua: Не вдалося відправити листа
vi_vn: Không gửi được thư

source: Please wait $sec sec(s). before sending this message.
ar: رجاء انتظر $sec ثوان قبل إرسال هذه الرسالة
ast: Por favor espera $sec segundu/os enantes d'unviar esti mensaxe.
az: Məktub göndərmək üçün $sec saniyə gözləmək gərəkir
bg: Моля, изчакайте $sec секунда(и) преди даизпратите съобщението
bn_bd: এই চিঠি পাঠানোর আগে, দয়া করে $sec সেকেন্ড
ca_es: Si us plau, espereu $sec segon(s) abans d'enviar aquest missatge
cs_cz: Prosím počkejte $sec sekund před odesláním zprávy
cy_gb: Arhoswch $sec eiliad cyn danfon y neges
da_dk: Vent venligst $sec sekunder før du sender denne besked
de_ch: Bitte warten Sie $sec Sekunde(n) vor dem Senden dieser Nachricht
el_gr: Παρακαλώ περιμένετε $sec δευτερόλεπτα, πριν στείλετε το μήνυμα
es: Por favor, espere $sec segundo(s) antes de mandar este mensaje
et_ee: Palun oota enne selle kirja saatmist $sec sekundit.
fa: دقیقه صبر کنید $sec لطفا قبل از ارسال این پیغام
fa_af: ثانیه منتظر باشید$secلطفا مدت قبل ازارسال این پیام
fi: Odota $sec sekunti(a) ennen viestin lähettämistä
fr: Vous devez attendre $sec sec. pour envoyer le message
gl_es: Por favor, espere $sec segundos antes de enviar esta mensaxe.
he_il: נא להמתין $sec שניות לפני מסירת הודעה זו
hr: Molimo sačekajte $sec sek. prije slanja ove poruke
hu: Kérem várjon még $sec másodpercet az üzenet elküldése előtt
hy_am: Խնդրում ենք սպասել $sec վարկյան մինչ այսնամակն ուղարկելը
id: Mohon tunggu $sec detik sebelum mengirim pesan ini
it: Per favore, attendi $sec secondi prima di inviare questo messaggio
ja_jp: このメールを送信するまで $sec 秒 お待ちください。
ka_ge: გთხოვთ მოიცადოთ $sec წამი. სანამ იგზავნება შეტყობინება
lt: Turite luktelėti $sec sek., kad galėtumėte išsiųsti laišką.
lv: Lūdzu uzgaidiet $sec sekundi(-es) pirms sūtiet šo vēstuli
mk: Почекајте $sec секунда/и пред да гоиспратите писмото
mr_in: कृपया हा संदेश पाठवण्यापूर्वी $sec थांबा
nb_no: Vennligst vent $sec sekund(er) før du sender denne meldingen
nl_be: U moet $sec seconden wachten om het bericht te versturen.
nn_no: Du må venta $sec sekund for å senda meldinga
pl: Musisz poczekać $sec sek. aby móc wysłać tą wiadomość!
ps: مهرباني وکړئ $صبر وکړئ د دې استوزې له لېږلو مخکې
pt: Por favor espere $sec seg(s) antes de enviar esta mensagem
pt_br: Aguarde $sec s para enviar a mensagem.
ro: Vă rugăm aşteptaţi $sec sec. înainte de a trimite acest mesaj
ru: Вы должны подождать $sec сек. для отправки сообщения
sk: Počkajte $sec sekúnd pred odoslaním tejto správy
sl_si: Počakajte $sec sekund in nato znova poskusite s pošiljanjem sporočila.
sr_cs: Молимо Вас да сачекате $sec секунд(и) пре него пошаљете ову поруку
sv: Vänta ytterligare $sec sekunder med att skicka meddelandet
ta_in: இந்த செய்தி அனுப்புவதற்கு முன்பு தயவு செய்து $sec வினாடி(கள்) காத்திருக்கவும்.
tr: Lütfen bu postayı göndermeden önce $sec saniye bekleyin
uk_ua: Будь ласка, зачекайте $sec секунд для відправки листа

source: An error occured while saving sent message.
ar: حدث خطأ أثناء حفظ الرسالة المُرسلة
ast: Di con un fallu al guardar el mensaxe
az: Göndərilən məktub saxlanılan zaman xəta baş verdi
bg: Възникна грешка при записването насъобщението
bn_bd: প্রেরিত চিঠি হিসাবে জমা রাখার সময় একটা ঝামেলা হয়েছে
ca_es: Hi ha hagut un error mentre es desava el missatge enviat
cs_cz: Nastala chyba při ukládání odeslané zprávy
cy_gb: Fe gafwyd gwall wrth cadw'r neges ddanfonwyd
da_dk: Der opstod en fejl da den sendte besked blev gemt
de_ch: Ein Fehler ist beim Speichern der gesendeten Nachricht aufgetreten
el_gr: Παρουσιάστηκε σφάλμα, κατά την αποθήκευση του απεσταλμένου μηνύματος
es: Ha ocurrido un error al guardar el mensaje enviado
et_ee: Saadetud kirja salvestamisel ilmnes tõrge
eu_es: Errorea gertatu da bidalitako mezua gordetzean
fa: در لحظه ذخیره پیغام ارسال شده ، مشکل به وجود آمد
fa_af: در جريان حفظ کردن پیام ارسال شده يکاشتباهبه وجود امد
fi: Lähetetyn viestin tallennuksessa tapahtui virhe
fr: Une erreur est survenue pendant la sauvegarde du message envoyé
gl_es: Ocurriu un erro mentres se gardaba a mensaxe enviada.
he_il: נגרמה שגיאה במהלך שמירת ההודעה בתיק הודעות יוצאות
hr: Greška pri spremanju poslane poruke
hu: Hiba történt az elküldött üzenet mentése közben
hy_am: Ուղարկված նամակի արխիվացումը խափանվեց
id: Error ketika menyimpan pesan terkirim
it: C'è stato un errore nel salvare il messaggio inviato
ja_jp: 送信メールの保存中にエラーが発生しました。
ka_ge: შეცდომა სანამ ინახება გაგზავნილი შეტყობინება
lt: Įrašant išsiųstą laišką įvyko klaida.
lv: Notika kļūda saglabājot nosūtīto vēstuli
mk: Грешка при зачувувањето на пратенотописмо
mr_in: पाठवलेला संदेश ठेवून देतांना काहीतरी चूक झाली.
nb_no: En feil oppsto under lagring av sendt melding
nl_be: Er is een fout opgetreden tijdens het opslaan van het verzonden bericht
nn_no: Klarte ikkje lagra den sende meldinga
pl: Wystąpił błąd podczas zapisu wysłanej wiadomości!
ps: دخوندي کولو او لېږلو پر مهال يوه تيروتنه رامنځ ته شوه
pt: Ocorreu um erro ao guardar a mensagem enviada
pt_br: Ocorreu um erro ao salvar a mensagem enviada.
ro: A intervenit o eroare în timp ce se efectua salvarea mesajului trimis
ru: Произошла ошибка при сохранении отправленного сообщения
sk: Pri ukladaní odoslanej správy nastala chyba
sl_si: Pri shranjevanju poslanega sporočila je prišlo do napake.
sr_cs: Приликом похрањивања послате поруке десила се грешка
sv: Ett fel inträffade när det skickade meddelandet skulle sparas
ta_in: அனுப்பிய அஞ்சலை சேமிக்கும் போது பிழை ஏற்பட்டது
tr: Gönderilen postayı kaydederken hata oluştu
uk_ua: Помилка при збереженні відправленого листа
