Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Login failed.
ar: فشل تسجيل الدخول
ast: La clave nun val
az: Giriş uğursuz oldu
bg: Вход неуспешен
bn_bd: ঢোকা গেল না
br: Fazi dilesadur
ca_es: Contrasenya incorrecta
cs_cz: Přihlášení selhalo
cy_gb: Methwyd a'ch mewngofnodi
da_dk: Det lykkedes ikke at logge på
de_ch: Login fehlgeschlagen
el_gr: Είσοδος απέτυχε
eo: Malsukcesis ensaluti
es: Contraseña o nombre de usuario incorrecto
et_ee: Sisselogimine ebaõnnestus
eu_es: Saio sarrerak huts egin du
fa: ورود ناموفق بود
fa_af: داخل شدن به سيستم موفق نه شد
fi: Sisäänkirjautuminen epäonnistui
fr: Erreur d'authentification
ga_ie: Theip an iarraidh chun logáil tú isteach
gl_es: O contrasinal ou o nome de usuario son incorrectos.
he_il: הכניסה נכשלה
hi_in: लॉगिन नहीं हो पाया
hr: Prijava neuspješna
hu: Sikertelen belépés
hy_am: Մուտքը ձախողվեց
id: Gagal masuk
is: Innskráning mistókst
it: Impossibile accedere. Utente o password non corretti
ja_jp: ログインに失敗しました。
ka_ge: შესვლა შეუძლებელია
ku: Têketin têk çû
lt: Prisijungti nepavyko.
lv: Neizdevās pieslēgties
mk: Најавата не успеа
mr_in: प्रवेश करता आला नाही
ms_my: Log masuk gagal
nb_no: Pålogging mislyktes
ne_np: लागईन हुन पाएन
nl_be: Aanmelden mislukt...
nn_no: Feil ved innlogging
pl: Błąd logowania!
ps: ننوتنه په بري سره ترسره نه شوه
pt: O utilizador ou palavra-passe que introduziu não correspondem.
pt_br: Falha no login
ro: Autentificare eşuată
ru: Неудачная попытка входа
si_lk: ඇතුල්වීම අසාර්ථකයි
sk: Chybné prihlásenie
sl_si: Prijava ni uspela
sq_al: Hyrja dështoi
sr_cs: Неуспешно пријављивање
sv: Inloggningen misslyckades
ta_in: நுழைவு தோல்வியடைந்தது
th: ไม่สามารถเข้าสู่ระบบได้
tr: Giriş Başarısız
uk_ua: Невдала спроба входу
vi_vn: Không đăng nhập được

source: Your browser does not accept cookies.
ar: المتصفح الخاص بك لا يقبل الكوكيز
ast: El to navegador nun acepta "cookies"
az: Sizin brauzer kukiləri qəbul etmir
bg: Вашият браузър не приема cookies
bn_bd: আপনার ব্রাউজার, কুকি গ্রহন করে না
br: N'eus ket c'hoant toupinoù Hor merder
ca_es: El vostre navegador no accepta cookies
cs_cz: Váš prohlížeč nepodporuje cookies, které jsou pro přihlášenínezbytné
cy_gb: Nid yw eich porwr yn derbyn cwcis
da_dk: Din browser accepterer ikke cookies
de_ch: Ihr Browser akzeptiert keine Cookies
el_gr: Ο περιηγητής σας (browser) δεν αποδέχεται cookies
eo: Via foliumilo ne akceptas kuketojn
es: Su navegador no acepta cookies
et_ee: Sinu veebilehitseja ei võta präänikuid vastu
eu_es: Zure nabigatzaileak ez ditu cookie-ak onartzen
fa: مرورگر شما کوکی قبول نمی کند
fa_af: جستجوگر شما cookies را قبول نميکند
fi: Selaimesi ei hyväksy evästeitä
fr: Votre navigateur n'accepte pas les cookies
ga_ie: Níor glac do sracléitheoir an fianán seisiúin
gl_es: O seu navegador non acepta galletas.
he_il: הדפדפן אינו מקבל עוגיות
hi_in: आपका ब्राऊसर कुकी स्वीकारनहीं कर रहा है
hr: Vaš Web preglednik ne podržava kolačiće (cookies)
hu: A böngésző nem támogatja a sütik használatát
hy_am: Сookies–ների ապահովվումը բացակայում է
id: Browser Anda tidak menerima cookies
is: Vafrinn þinn vill ekki taka við kökum (cookies)
it: Il tuo browser non accetta i cookies
ja_jp: ブラウザーで Cookie が無効に設定されています。
ka_ge: თქვენი ბროუზერი კუკიებს არ პასუხობს
ku: Geroka te destûrê nade çerezan
lt: Jūsų naršyklė nepriima slapukų.
lv: Jūsu pārlūkprogramma neatbalsta sīkdatnes (cookies)
mk: Вашиот прелистувач не прифаќа колачиња
mr_in: तुमचा ब्राऊझर कुकीज घेऊ शकत नाही
ms_my: Pelayar anda tidak menerima cookies
nb_no: Din nettleser aksepterer ikke cookies
ne_np: तपाईको ब्राऊसरले कुकीस्वीकार गारिरहेको छैन
nl_be: Uw browser accepteert geen cookies...
nn_no: Nettlesaren din tillet ikkje informasjonskapslar (cookies)
pl: Twoja przeglądarka nie obsługuje ciasteczek!
ps: ستاسو لټوني ککوړي ونه منل
pt: O seu navegador não suporta cookies
pt_br: Seu navegador não suporta cookies
ro: Browserul dumneavoastră nu acceptă cookies
ru: Ваш броузер не принимает cookie
si_lk: ඔබේ බෞසරය කුකී බාර ගන්නේ නැත
sk: Váš internetový prehliadač nepodporuje cookies, ktoré sú potrebné pre prihlásenie
sl_si: Vaš spletni brskalnik ne sprejema piškotkov.
sq_al: Shfletuesi juaj nuk i pranon sheqerkat
sr_cs: Ваш интернет прегледач не подржава колачиће
sv: Din webbläsare accepterar inte cookies
ta_in: உங்கள் உலாவி நினைவிகளை அனுமதிப்பதில்லை
th: Browser ของคุณไม่ได้เปิดการใช้งาน Cookie ไว้
tr: Tarayıcınız çerezleri kabul etmiyor
uk_ua: Ваш переглядач не приймає cookie
vi_vn: Trình duyệt không hỗ trợ cookies

source: Your session is invalid or expired.
ar: انتهت صلاحية الجلسة الحالية أو أنها غير صالحة
ast: La to sesión nun val
az: Sizin sessiya köhnəlib
bg: Невалидна или изтекла сесия
bn_bd: আপনার সেশন শেষ
br: Direizh eo hoc'h dalc'h pe echu eo
ca_es: La vostra sessió no existeix o ha expirat
cs_cz: Vaše přihlášení je neplatné nebo vypršelo
cy_gb: Mae'r sesiwn yn anghywir neu wedi dod i ben
da_dk: Din session er ugyldig eller udløbet
de_ch: Ihre Session ist ungültig oder abgelaufen
el_gr: Η συνεδρία σας είναι άκυρη ή έχει λήξει
eo: Via seanco estas nevalida aŭ finita
es: Su sesión no es válida o ha expirado
et_ee: Sinu seanss on aegunud või vigane
eu_es: Zure saioa baliogabea da edo iraungita dago
fa: نشست شما معتبر نیست، یا منقضی شده است
fa_af: جلسه شما وجود ندارد و يا هم از زمان معينآن گذشته است
fi: Sessio ei kelpaa tai ei ole enää voimassa
fr: Votre session est invalide ou a expiré
ga_ie: Tá an seisiúin neamhbhailí nó as feidhm
gl_es: A súa sesión non é válida ou expirou.
he_il: כניסתך למערכת אינה חוקית או שפג תוקפה
hi_in: सत्र समाप्त या अवैद्य
hr: Morate se ponovno ulogirati
hu: Érvénytelen vagy lejárt munkamenet
hy_am: Անվավեր կամ ժամկետանց սեսիա
id: Session Anda invalid atau kadaluwarsa
is: Innskráningin þín ógild eða útrunnin
it: Sessione non valida o scaduta
ja_jp: セッションが正しくないか期限切れです。
ka_ge: თქვენი სესია არის მცდარი ან ვადაგასული
ku: Danişîna te çewt e an jî bi dawî bûye
lt: Jūsų sesija negaliojanti.
lv: Jūsu sessija ir beigusies
mk: Сесијата е неважечка или е истечена
mr_in: तुम्ही प्रवेश केल्यानंतर बराच वेळ काही न करता गेला म्हणून तुमचा कालावधी संपला किंवा तुमच्या कालावधीच्या नोंदेत काही चूक झाली आहे.
ms_my: Sesi anda tidak sah atau telah tamat
nb_no: Din nettlesertilkobling er ugyldig eller utløpt
ne_np: सत्र समाप्त वा अवैद्य
nl_be: Sessie is reeds beëindigd of is ongeldig...
nn_no: Sesjonen din er ulovleg eller har gått ut på tid
pl: Błąd sesji bądź sesja wygasła!
ps: ستاسې ناسته ناباوري يا له مينځه تللې ده
pt: A sua sessão é inválida ou expirou.
pt_br: A sessão do seu navegador é inválida ou expirou
ro: Sesiunea dumneavoastră este invalidă sau a expirat
ru: Ваша сессия устарела
si_lk: ඔබේ වාරය අවලංගු හෝ කාලය ඉකුත් වී ඇත
sk: Vaše prihlásenie je neplatné alebo vypršala jeho platnosť
sl_si: Seja je neveljavna ali je potekla.
sq_al: Sesioni juaj është i pavlefshëm ose i ka kaluar afati
sr_cs: Сесија није валидна или је истекла
sv: Din inloggning är felaktig eller har gått ut
ta_in: உங்கள் அமர்வு செல்லாது அல்லது முடிவுற்றது
tr: Oturumunuz sona ermiş veya hatalı
uk_ua: Ваша сесія застаріла
vi_vn: Phiên làm việc không hợp lệ hoặc đã hết hạn

source: Connection to IMAP server failed.
ar: فشل الاتصال بخادم IMAP
ast: Fallu de conexón col sirvidor IMAP
az: IMAP serverlə bağlantı alınmadı
bg: Неуспешно свързване към IMAP сървъра
bn_bd: মেইল সারভার এর সাথে যোগাযোগ করা গেল না
br: Fazi kevreadur ouzh ar servijer IMAP
ca_es: Error de conexió amb el servidor IMAP
cs_cz: Připojení na IMAP server selhalo
cy_gb: Methwyd cysylltu a'r gweinydd IMAP
da_dk: Forbindelse til IMAP serveren fejlede
de_ch: Keine Verbindung zum IMAP Server
el_gr: Η σύνδεση με το διακομιστή IMAP απέτυχε
eo: Konekto kun IMAP-servilo malsukcesis
es: Error de conexión con el servidor IMAP
et_ee: Ei õnnestunud IMAP serveriga ühendust luua
eu_es: Huts IMAP zerbitzarira konektatzean
fa: ناموفق بود IMAPاتصال به سرور
fa_af: وصل شدن به آیمیپ سرور موفق نشد
fi: Yhteys IMAP-palvelimeen epäonnistui
fr: Erreur de connexion au serveur IMAP
ga_ie: Theip an iarraidh chun nasc go dtí an freastalaí Prótacal Rochtana Teachtaireachtaí Idirlín (IMAP)
gl_es: Fallou a conexión co servidor IMAP.
he_il: הקשר לשרת הדואר נכשל
hi_in: आईमैप (IMAP) सर्वर से सम्पर्कनहीं हो पाया
hr: Neuspješna veza na IMAP server
hu: Nem sikerült csatlakozni az IMAP szerverhez
hy_am: IMAP սերվերի հետ կապը ձախողվեց
id: Koneksi ke IMAP server gagal
is: Tengin við IMAP-miðlara mistókst
it: Impossibile connettersi al server IMAP
ja_jp: IMAP サーバーへの接続に失敗しました。
ka_ge: IMAP სერვერთან დაკავშირება შეუძლებელია
ku: Girêdana pêşkêşkara IMAP têk çû
lt: Nepavyko prisijungti prie IMAP serverio.
lv: Neizdevās pieslēgties IMAP serverim
mk: Поврзувањето со IMAP не успеа
mr_in: आयमॅप सर्व्हरशी संपर्क होवू शकला नाही.
ms_my: Sambungan ke pelayan IMAP gagal
nb_no: Feil ved tilkobling til IMAP-server
ne_np: सर्वर संग सम्पर्क हुन पाएन
nl_be: Kon geen verbinding maken met de IMAP server...
nn_no: Feil ved tilkopling til IMAP-tenar
pl: Błąd połączenia z serwerem!
ps: له ای ميپ سرور سره پيوستون په بري سره ترسره نه شو
pt: A ligação ao servidor IMAP falhou
pt_br: Falha na conexão com o servidor IMAP
ro: Conectarea la serverul IMAP a eşuat
ru: Неудачное соединение с IMAP сервером
si_lk: IMAP සම්බන්ධතාවය අසාර්ථකයි
sk: Nepodarilo sa spojiť s IMAP serverom
sl_si: Povezava z IMAP strežnikom je spodletela.
sq_al: Lidhja me serverin IMAP dështoi
sr_cs: Неуспешна конекција на IMAP сервер
sv: Anslutning till IMAP-servern misslyckades
ta_in: IMAP சேவையகத்திற்கான இணைப்பு தோல்வியடைந்தது
th: ไม่สามารถติดต่อ IMAP Server ได้
tr: IMAP sunucusuna bağlanılamadı
uk_ua: Невдале з`єднання з IMAP сервером
vi_vn: Không kết nối được với máy chủ IMAP

source: Server Error!
ar: خطأ في الخادم!
ast: ¡Fallu del sirvidor!
az: Server xətası!
bg: Грешка!
ca_es: Error del Servidor!
cs_cz: Chyba serveru!
cy_gb: Gwall Gweinydd!
da_dk: Server fejl!
de_ch: Serverfehler!
el_gr: Σφάλμα του εξυπηρετητή!
es: ¡Error del servidor!
et_ee: Serveri tõrge!
fi: Palvelinvirhe!
fr: Erreur Serveur !
gl_es: Erro do servidor!
he_il: ! שגיאת שרת
hr: Greška poslužitelja
hu: Szerverhiba!
it: Errore del server!
ja_jp: サーバーでエラーが発生しました。
ka_ge: შეცდომა სერვერზე!
lt: Serverio klaida!
lv: Servera kļūme.
mk: Грешка во серверот!
mr_in: सर्व्‍हरची चूक!
nb_no: Serverfeil!
nl_be: Server fout!
nn_no: Tenarfeil!
pl: Błąd serwera!
pt: Erro do Servidor!
pt_br: Erro no Servidor!
ro: Eroare de server!
ru: Ошибка сервера!
sk: Chyba servera!
sl_si: Napaka strežnika!
sr_cs: Грешка на серверу!
sv: Serverfel!
ta_in: சேவையக பிழை!
tr: Sunucu Hatası!
uk_ua: Помилка сервера!

source: Server Error: $msg
ar: خطأ خادم: $msg
az: Server xətası: $msg
bg: Сървърна грешка: $msg
ca_es: Error del Servidor: $msg
cs_cz: Chyba serveru: $msg
cy_gb: Gwall Gweinydd: $msg
da_dk: Server fejl: $msg
de_ch: Serverfehler: $msg
es: Error de servidor: $msg
et_ee: Serveri tõrge: $msg
fi: Palvelinvirhe: $msg
fr: Erreur du serveur: $msg
gl_es: Erro do servidor: $msg
he_il: $msg שגיאת שרת
hr: Greška na serveru: $msg
hu: Szerverhiba: $msg
it: Errore del server: $msg
ja_jp: サーバー エラー: $msg
ka_ge: სერვერის შეცდომა: $msg
lt: Serverio klaida: $msg
lv: Servera kļūda: $msg
nl_be: Server fout: $msg
pl: Błąd serwera: $msg
pt: Erro do Servidor: $msg
pt_br: Erro no Servidor: $msg
ru: Ошибка сервера: $msg
sk: Chyba servera: $msg
sl_si: Napaka strežnikaČ $msg
sr_cs: Грешка на серверу: $msg
sv: Serverfel: $msg
tr: Sunucu hatası: $msg
uk_ua: Помилка сервера: $msg

source: Database Error!
ar: خطأ في قاعدة البيانات!
bg: Грешка с базата данни!
ca_es: Error a la Base de Dades!
cs_cz: Chyba v databázi!
cy_gb: Gwall Cronfa Ddata!
da_dk: Database fejl!
de_ch: Datenbankfehler!
es: ¡Error de base de datos!
et_ee: Andmebaasi tõrge!
fi: Tietokantavirhe!
fr: Erreur avec la base de donnée!
gl_es: Erro na base de datos!
he_il: ! שגיאה במסד הנתונים
hr: Greška baze podataka!
hu: Adatbázishiba!
id: Basis data Error!
it: Errore del database!
ja_jp: データベースのエラーです!
ka_ge: მონაცემთა ბაზის შეცდომა!
lt: Duomenų bazės klaida!
nb_no: Databasefeil!
nl_be: Database Fout!
pl: Błąd bazy danych!
pt: Erro na base de dados!
pt_br: Erro no banco de dados!
ru: Ошибка базы данных!
sk: Databázová chyba!
sl_si: Napaka v bazi
sv: Databasfel!
tr: Veritabanı Hatası!
uk_ua: Помилка бази даних!

source: Unable to perform operation. Folder is read-only.
ar: تعذر تنفيذ العملية. المجلد للقراءة فقط.
az: Əməliyyatı etmək mümkün deyil. Qovluq yalnız oxunuş üçündür.
bg: Операцията не може да бъде изпълнена.Папката е с права само за четене
ca_es: Impossible de realitzar l'operació. La carpeta és de només lectura
cs_cz: Příkaz nelze provést, složka je určena jen ke čtení.
cy_gb: Methwyd gweithredu. Mae'r ffolder yn darllen-yn-unig
da_dk: Kunne ikke udføre den ønskede handling. Mappen er skrivebeskyttet
de_ch: Die Aktion kann nicht ausgeführt werden. Der Ordner ist schreibgeschützt.
es: No se ha podido hacer. La bandeja es sólo de lectura
et_ee: Operatsioon nurjus. Kaustale on vaid lugemisõigus
fr: Impossible d'effectuer cette opération. Le dossier est en lecture seule
gl_es: Non foi posible realizar a operación. O cartafol é de só lectura.
he_il: לא ניתן לבצע הפעולה כי התיק ניתן לקריאה בלבד
hr: Nemoguća izvedba operacije. Mapa je samo za čitanje.
hu: A műveletet nem sikerült végrehajtani. A mappa írásvédett.
id: Tidak bisa melakukan operasi. Folder hanya bisa dibaca
it: Impossibile eseguire l'operazione. Cartella in sola lettura
ja_jp: 実行に失敗しました。フォルダーは読み込み専用です。
lt: Nepavyko atlikti veiksmo – aplankas prieinamas tik skaitymui.
lv: Neizdevās veikt darbību: Mape ir tikai lasāma (read only).
nl_be: Kon opdracht niet uitvoeren. Map is alleen-lezen
pl: Nie można wykonać operacji. Folder tylko do odczytu.
pt: Não foi possível efectuar a operação. A pasta é só de leitura.
pt_br: Não foi possível realizar a operação. Pasta somente leitura
ru: Невозможно выполнить операцию. Папка доступна только для чтения
sk: Nemožno vykonať operáciu. Adresár je len na čítanie
sl_si: Operacije ni bilo mogoče izvršiti. Mapa je na voljo samo za branje.
sr_cs: Операција неуспела. Фасицкло је
sv: Åtgärden kunde inte utföras. Katalogen är skrivskyddad
tr: İşlem gerçekleştirilemedi. Dizin salt okunabilir
uk_ua: Неможливо виконати операцію. Папка доступна тільки для читання.

source: Unable to perform operation. Permission denied.
ar: تعذر تنفيذ العملية. ليست لديك الصلاحية.
az: Əməliyyatı etmək mümkün deyil. Giriş qadağandır.
bg: Операцията не може да бъде изпълнена.Отказани права за достъп
ca_es: Impossible de realitzar l'operació. Permís denegat
cs_cz: Příkaz nelze provést, nemáte oprávnění.
cy_gb: Methwyd gweithredu. Gwrthodwyd caniatad
da_dk: Kunne ikke udføre den ønskede handling. Adgang nægtet
de_ch: Die Aktion kann nicht ausgeführt werden. Zugriff verweigert.
es: Imposible realizar la operación. Permiso denegado
et_ee: Operatsioon nurjus. Ligipääsu õigused puuduvad
fr: Impossible d'effectuer cette opération. Permission refusée
gl_es: Non foi posible realizar a operación. Permiso denegado.
he_il: לא ניתן לבצע הפעולה כי אין הרשאה לבצעה
hr: Nemoguća izvedba operacije. Dozvola odbijena.
hu: A műveletet nem sikerült végrehajtani. Hozzáférés megtagadva.
id: Tidak bisa melakukan operasi. Ijin ditolak
it: Impossibile eseguire l'operazione. Permesso negato
ja_jp: 実行に失敗しました。権限がありません。
ka_ge: მოქმედების შესრულება შეუძლებალია. წვდომა აკრძალულია.
lt: Nepavyko atlikti veiksmo – nepakanka teisių.
lv: Neizdevās veikt darbību: Piekļuve liegta.
nl_be: Kon opdracht niet uitvoeren. Toegang geweigerd
pl: Nie można wykonać operacji. Brak uprawnień.
pt: Não tem permissões para efectuar esta operação.
pt_br: Não foi possível realizar a operação. Acesso negado
ru: Невозможно выполнить операцию. Доступ запрещён
sk: Nemožno vykonať operáciu. Prístup odmietnutý
sl_si: Operacije ni bilo mogoče izvršiti. Dostop zavrnjen.
sr_cs: Извршење операције није могуће. Одбијен захтев за дозволу..
sv: Åtgärden kunde inte utföras. Otillräcklig befogenhet
tr: İşlem gerçekleştirilemedi. İzin verilmedi.
uk_ua: Неможливо виконати операцію. Доступ заборонено

source: Invalid request! No data was saved.
ar: طلب غير صالح! لم تحفظ أية بيانات.
ast: Fallu de la solicitú. Nun se guardaron datos.
az: Səhv sorğu! Məlumat yaddaşda qalmadı.
bg: Невалидна заявка! Данните не сасъхранени.
ca_es: Petició no vàlida! No s'ha desat les dades.
cs_cz: Nesprávný požadavek. Data nebyla uložena.
cy_gb: Cais annilys! Ni chadwyd unrhyw wybodaeth.
da_dk: Ugyldig forespørgsel! Ingen data blev gemt.
de_ch: Ungültige Anfrage! Es wurden keine Daten gespeichert.
el_gr: Λανθασμένο αίτημα! Δεν αποθηκεύτηκαν δεδομένα.
es: ¡Petición no válida! No se han guardado los datos.
et_ee: Lubamatu päring! Andmeid ei salvestatud.
fi: Virheellinen pyyntö! Tietoa ei tallennettu.
fr: Requête invalide ! Aucune donnée n'a été sauvegardée.
gl_es: Petición inválida!. Non se gardou ningún dato.
he_il: בקשה לא חוקית. המידע לא נשמר
hr: Nepravilan zahtijev! Podaci nisu spremljeni.
hu: Érvénytelen kérés! Az adatok nem lettek elmentve.
id: Permintaan tidak valid! Tidak ada data yang tersimpan.
it: Richiesta non valida! Nessun dato salvato.
ja_jp: 不正なリクエストです。データは保存されませんでした。
ka_ge: არასწორი მოთხოვნა! მონაცემების შენახვა არ მოხერხდა.
lt: Netinkama užklausa! Duomenys neišsaugoti.
lv: Nederīgs pieprasījums. Dati netika saglabāti.
mk: Неважечко барање! Податоците не сезачувани.
mr_in: अवैध विनंती! माहिती साठवलेली नाही.
nb_no: Ugyldig forespørsel! Ingen data ble lagret.
nl_be: Ongeldige aanvraag! Er zijn geen gegevens opgeslagen.
nn_no: Eg forstår ingen ting! Ingen data lagra.
pl: Błędne żądanie! Nie zapisano danych.
pt: Pedido inválido! Não foi guardada nenhuma informação.
pt_br: Requisição inválida! Nenhum dado foi salvo.
ro: Solicitare invalidă! Datele nu au fost salvate.
ru: Неверный запрос! Информация не сохранена.
sk: Chybný požiadavek. Žiadne údaje neboli uložené.
sl_si: Neveljavna zahteva. Podatki niso bili shranjeni.
sr_cs: Погрешан захтев! Подаци нису сачувани.
sv: Ogiltig begäran! Informationen sparades inte.
ta_in: செல்லாத வேண்டுகோள்! எந்த தரவும் சேமிக்கப்படவில்லை.
tr: Geçersiz İstek! Veri kaydedilmedi
uk_ua: Невірний запит! Дані не збережено.

source: No messages found in this mailbox.
ar: لم يعثر على أية رسائل في صندوق البريد هذا
ast: Nun doi con mensaxes
az: Poçt qutusunda məktub tapılmadı
bg: Няма съобщения
bn_bd: এই মেইলবক্সে কোনো চিঠি নাই
br: Kemennadoù ebet er voest lizhiri
ca_es: No s'han trobat missatges en aquesta bústia
cs_cz: Ve schránce nebyla nalezena žádná zpráva
cy_gb: Dim negeseuon wedi eu canfod yn y blwch hwn
da_dk: Der blev ikke fundet nogen beskeder i denne postkasse
de_ch: Keine Nachrichten in diesem Ordner
el_gr: Δε βρέθηκαν μηνύματα σε αυτή τη θυρίδα
eo: Neniu mesaĝo en ĉi tiu dosierujo
es: No se han encontrado mensajes en esta casilla
et_ee: Postkast paistab tühi olevat
eu_es: Ez da mezurik aurkitu posta kutxa honetan
fa: هیچ پیغامی در صندوق نامه پیدا نشد
fa_af: هيچ پيغامی در اين صندوق پستي دريافت نه شد
fi: Kansiossa ei ole sähköpostiviestejä
fr: Aucun message trouvé dans cette boîte aux lettres
ga_ie: Ní bhfuair mé aon teachtaireacht i bosca postas seo
gl_es: Non se atoparon mensaxes nesta caixa de correo.
he_il: לא נמצאו הודעות בתיבה זו
hi_in: इस मेलबॉक्स में कोई मेल नहींहै
hr: Nema poruka u sandučiću
hu: A fiók nem tartalmaz leveleket
hy_am: Այս փոստարկղում նամակներ չկան
id: Surat tidak ditemukan di kotak masuk ini
is: Engin skeyti eru í þessu pósthólfi
it: Nessun messaggio trovato in questa cartella
ja_jp: このフォルダーにはメールはありません。
ka_ge: არ არის ახალი შეტყობინება
ku: Di vê peyamdankê de tu peyam nehat dîtin
lt: Šioje pašto dėžutėje laiškų nėra.
lv: Šajā pastkastē nav vēstuļu
mk: Немате писма во ова сандаче
mr_in: या खात्यामधे कोणताही संदेश आलेला नाही
ms_my: Tiada mesej dijumpai dalam kotak mel ini
nb_no: Det ble ikke funnet noen meldinger i denne mappen
ne_np: यो मेलबक्स मा कुनै मेल छैन
nl_be: Er zijn geen berichten in deze map...
nn_no: Ingen meldingar i denne postkassa
pl: Brak wiadomości w skrzynce.
ps: ليکبکس کې هېڅ استوزي ونه مونده
pt: Não existem mensagens nesta pasta.
pt_br: Nenhuma mensagem foi encontrada
ro: Nu a fost găsit nici un mesaj în această căsuţă poştală
ru: Сообщений не найдено
si_lk: ලියුම් පෙට්ටියේ පනිවුඩ නැත
sk: Vo Vašej schránke nie je žiadna správa
sl_si: V poštnem predalu ni sporočil.
sq_al: Nuk ka mesazhe në këtë kuti postare
sr_cs: Немате порука у сандучету
sv: Inga meddelanden
ta_in: இந்த தபால் பெட்டியில் எந்த தரவும் சேமிக்கப்படவில்லை
th: ไม่มีจดหมายในกล่องจดหมายนี้
tr: Posta kutusunda ileti bulunamadı
uk_ua: Листів не знайдено
vi_vn: Không có thư trong hòm thư này

source: You have successfully terminated the session. Good bye!
ar: قمت بإنهاء هذه الجلسة بنجاح. إلى اللقاء!
ast: Zarraste la sesión.
az: Çıxış uğurlu oldu. Sağ olun!
bg: Довиждане!
bn_bd: আপনের সেশন ঠিকঠাক মতো শেষ হইছে। শুভবিদায়।
br: Digevreet hoc'h eus mat. Kenavo !
ca_es: Heu tancat la sessió. Fins aviat!
cs_cz: Byli jste úspěšně odhlášeni. Nashledanou!
cy_gb: Rydych wedi gorffen y sesiwn yn llwyddianus. Hwyl fawr!
da_dk: Du er nu logget af webmail. Farvel så længe!
de_ch: Sie haben Ihre Session erfolgreich beendet. Auf Wiedersehen!
el_gr: Έχετε τερματίσει επιτυχώς τη συνεδρία. Αντίο!
eo: Vi sukcese finis la seancon. Ĝis!
es: Ha cerrado bien la sesión. ¡Hasta pronto!
et_ee: Sinu seanss on edukalt lõpetatud. Nägemiseni!
eu_es: Saioa behar bezala amaitu duzu. Agur!
fa: !شما با موفقیت نشست را پایان دادید. خدا نگه‌دار
fa_af: جلسه شما بصورت مکمل فسخ شده است خدا حافظ
fi: Sinut on kirjattu ulos järjestelmästä.
fr: Vous venez de vous déconnecter avec succès. Au revoir !
ga_ie: D'éirigh tú logáil amach. Slán Leat!
gl_es: Rematou correctamente a súa sesión. Ata logo!
he_il: הקשר הסתיים. להתראות!
hi_in: सत्र समाप्त. टा टा!
hr: Uspješno ste se odjavili. Zbogom!
hu: Sikeres kijelentkezés. Viszontlátásra!
hy_am: Դուք բարեհաջող ավարտեցիք աշխատանքը։Ցտեսություն…
id: Anda berhasil mengakhiri session. Selamat Tinggal!
is: Þú hefur útskráðst. Bless!
it: Sessione chiusa correttamente. Arrivederci!
ja_jp: ログアウトしました。
ka_ge: წარმატებით დაიხურა თქვენი სესია
ku: Te danişînî bi dawî anî. Oxir be!
lt: Jūs sėkmingai atsijungėte. Iki kito karto!
lv: Jūs esat veiksmīgi atslēdzies no sistēmas
mk: Успешно се одјавивте. Ви благодариме идовидување!
mr_in: तुम्ही यशस्वीरित्या खाते बंद केले आहे . राम राम !
ms_my: Sesi anda telah tamat. Selamat tinggal!
nb_no: Du er logget av webmail. Ha det bra!
ne_np: सत्र समाप्त । नमास्कार!
nl_be: U bent nu afgemeld. Tot ziens!
nn_no: Du har avslutta sesjonen. Ha det bra!
pl: Użytkownik wylogował się poprawnie.
ps: تاسې له ناستې څخه په بشپړه توګه وويستل شوئ الله په امان
pt: A sua sessão foi encerrada com sucesso. Até breve!
pt_br: Sua sessão foi finalizada com sucesso. Até breve!
ro: Sesiune încheiată cu succes. La revedere!
ru: Ваша сессия завершена. Всего доброго!
si_lk: ඔබගේ වාරය සාර්ථකව අවසන් විය. අයුබොවන්!
sk: Odhlásenie prebehlo úspešne. Dovidenia.
sl_si: Odjava je bila uspešna.
sq_al: Sesionin e mbyllët me sukses. Mirupafshim!
sr_cs: Успешно сте се одјавили.
sv: Du är utloggad. Välkommen åter!
ta_in: நீங்கள் அமர்வை வெற்றிகரமாக முடித்தீர்கள். வணக்கம்
th: ทำการออกจากระบบเรียบร้อย
tr: Oturumu başarılı bir şekilde kapattınız. Güle güle!
uk_ua: Вашу сесію завершено. Всього найкращого!
vi_vn: Phiên làm việc đã kết thúc. Hẹn gặp lại!
