Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Send this message without text?
ar: إرسال هذه الرسالة دون نص؟
ast: ¿Quies unviar esti mensaxe ensin testu?
az: Məktub boş göndərilsin?
bg: Изпрати това писмо без текст?
bn_bd: কোনো কিছু না লিখেই এই চিঠি পাঠিয়ে দেবেন?
br: Kas ar c'hemennad hep testenn ?
ca_es: Voleu enviar aquest missatge sense text?
cs_cz: Opravdu chtete odeslat prázdnou zprávu?
cy_gb: Danfon y neges hwn heb destun?
da_dk: Send denne besked uden tekst?
de_ch: Diese Nachricht ohne Inhalt senden?
el_gr: Αποστολή μηνύματος χωρίς κείμενο;
eo: Ĉu sendi ĉi tiun mesaĝon sen teksto?
es: ¿Quiere enviar este mensaje sin texto?
et_ee: Saadan selle kirja ilma tekstita?
eu_es: Testu gabeko mezu hau bidali?
fa: این پیغام بدون متن ارسال شود؟
fa_af: اين پيغام را بدون متن بفرستیم؟
fi: Lähetetäänkö viesti ilman tekstiä?
fr: Envoyer ce message sans texte ?
ga_ie: Níl aon teacs san teachtaireacht, ba mhaith tú déarfaidh mé teachtaireacht ar bith?
gl_es: Quere enviar esta mensaxe sen texto?
he_il: האם לשלוח הודעה ללא תוכן?
hi_in: बिना कुछ लिखे मेल भेजें?
hr: Želite li poslati poruku bez teksta?
hu: Elküldi az üzenetet üresen?
hy_am: Ուղարկե՞լ այս նամակը դատարկ
id: Kirim pesan ini tanpa teks?
is: Viltu senda tómt skeyti?
it: Inviare il messaggio senza testo?
ja_jp: 本文が無いメールを送信しますか?
ka_ge: გსურთ თუ არა შეტყობინების გაგზავნა უტექსტოდ?
ku: Peyamê bê nivîs bişeyînî?
lt: Išsiųsti šį laišką be teksto?
lv: Sūtīt vēstuli bez satura teksta?
mk: Писмото нема текст во него. Дали сакатеда го испратите?
mr_in: संदेशामधे कोणताही मजकूर नाही. तुम्हाला तसाच संदेश पाठवावयाचा आहे का?
ms_my: Hantar mesej ini tanpa teks?
nb_no: Send denne meldingen uten tekst?
ne_np: बिना केहि लेखि पठाउने?
nl_be: Wilt u dit lege bericht versturen?
nn_no: Senda melding utan tekst?
pl: Ta wiadomość jest pusta, czy mimo to chcesz ją wysłać?
ps: دا استوزه پرته له متن څخه استوئ؟
pt: Enviar a mensagem sem texto?
pt_br: Enviar a mensagem sem texto?
ro: Trimiteţi acest mesaj fără text?
ru: Отправить сообщение без текста?
si_lk: මෙම හිස් පනිවුඩය යවන්නද?
sk: Chcete odoslať správu bez textu?
sl_si: Želite poslati sporočilo brez vsebine?
sq_al: Ta dërgoj mesazhin pa tekst?
sr_cs: Да ли желите да пошаљете поруку без текста?
sv: Skicka det här meddelandet utan text?
ta_in: உரையில்லாமல் இந்த செய்தியை அனுப்ப வேண்டுமா?
th: คุณต้องการส่งจดหมายโดยไม่มีข้อความใช่หรือไม่?
tr: Postayı boş olarak gönder?
uk_ua: Відправити листа без тексту?
vi_vn: Thư không nội dung, vẫn tiếp tục gửi?

source: Message has not been sent. Do you want to discard your message?
ar: لم يتم إرسال الرسالة. هل تريد تجاهل الرسالة؟
ast: Nun unvie'l mensaxe. ¿Quies desanicialu?
az: Məktub göndərilmədi. Göndərilmədən imtina etmək istəyirsiniz?
bg: Писмото не е изпратено. Искате ли да бъдеунищожено?
bn_bd: চিঠি পাঠানো হয়নি। চিঠিটা কি বাতিল করে দেবেন?
br: N'eo ket bet kaset ar c'hemennad. C'hoant hoc'h eus dilezel arc'hemennad-se ?
ca_es: El missatge no s'ha enviat. Voleu descartar el vostre missatge?
cs_cz: Zpráva nebyla odeslána. Přejete si zprávu zahodit?
cy_gb: Ni ddanfonwyd y neges. Hoffech chi gael gwared a'r neges?
da_dk: Beskeden er ikke blevet sendt. Vil du kassere din besked?
de_ch: Ihre Nachricht wurde nicht gesendet. Wollen Sie die Nachricht verwerfen?
el_gr: Το μήνυμα δεν έχει σταλεί. Θέλετε να το απορρίψετε;
eo: Mesaĝo ne estas sendita. Ĉu vi volas forigi vian mesaĝon?
es: El mensaje no ha sido enviado. ¿Desea descartar su mensaje?
et_ee: Kirja saatmine nurjus. Soovid selle ära visata?
eu_es: Mezua ez da bidali. Mezua ezeztatu nahi al duzu?
fa: پیغام ارسال نشده است. آیا می‌خواهید پیغام را از بین ببرید؟
fa_af: پيغام ارسال نه شده است آیا میخواهید کهاز این نامه صرف نظر نمایید
fi: Viestiä ei lähetetty. Haluatko poistaa viestin?
fr: Le message n'a pas été envoyé. Voulez-vous abandonner ce message ?
ga_ie: Theip an iarraidh chun an teachtaireacht a seo. ba mhaith tú scrios do teachtaireacht?
gl_es: A mensaxe non se enviou. Quere descartala?
he_il: ההודעה לא נשלחה. האם לבטל?
hi_in: मेल भिजा नहीं. मेल रद्द करें ?
hr: Poruka nije poslana. Želite li odbaciti ovu poruku?
hu: Az üzenet még nem lett elküldve. Eldobja az üzenetet?
hy_am: Նամակն ուղարկված չէ։ Ջնջե՞լ Ձեր նամակը
id: Pesan belum terkirim. Buang pesan Anda?
is: Skeytið hefur ekki verið send. Viltu henda skeytinu?
it: Il messaggio non è stato inviato. Vuoi annullare questo messaggio?
ja_jp: メールは送信されませんでした。破棄しますか?
ka_ge: შეტყობინება ვერ იქნა გაგზავნილი. გსურთ თუ არა გზავნილის გაუქმება?
ku: Peyam nehat şandin. Dixwazî peyamê pişTgo bikî?
lt: Laiškas neišsiųstas. Ar jūs tikrai norite jo atsikratyti?
lv: Vēstule netika nosūtīta. Vai tiešām vēlaties atcelt vēstulesrakstīsanu?
mk: Писмото не е пратено. Дали сакате да гоотфрлите?
mr_in: संदेश पाठवला गेला नाही. तुम्हाला हा संदेश रद्द करायचा आहे का?
ms_my: Mesej tidak dihantar. Adakah anda ingin menyingkir mesej anda?
nb_no: E-posten er ikke sendt. Er du sikker på at du vil avbryte skrivingen?
ne_np: मेल पठएको छैन.. मेल रद्द गर्नचहानुहुन्छ?
nl_be: Het bericht is niet verzonden. Wilt u het bericht verwijderen?
nn_no: Meldinga er ikkje sendt. Vil du kasta ho?
pl: Wiadomość nie została wysłana. Czy chcesz usunąć tę wiadomość?
ps: استوزه نه ده لېږل شوې. غواړئ چې استوزه مو لرې وغورځوئ
pt: A mensagem não foi enviada, deseja apagá-la?
pt_br: A mensagem não foi enviada, deseja excluí-la?
ro: Mesajul nu a fost trimis. Vreţi să renunţaţi la el?
ru: Сообщение не было отправлено. Вы хотите отказаться от отправки?
si_lk: පනිවුඩය යැවීමට නොහැකි විය. ඔබට එය බැහැර කිරීමට වුවමනාද?
sk: Správa nebola odoslaná, chcete ju zrušiť?
sl_si: Sporočilo ni bilo poslano. Želite zavreči to sporočilo?
sq_al: Mesazhi nuk u dërgua. Doni ta hidhni poshtë mesazhin?
sr_cs: Порука није послата. Да ли желите да одбаците ову поруку?
sv: Meddelandet har inte skickats. Vill du avbryta meddelandet?
ta_in: செய்தி அனுப்பப்படவில்லை. உங்கள் செய்தியை நிராகரிக்க விரும்புகிறீர்களா?
th: จดหมายยังไม่ถูกส่ง คุณต้องการยกเลิกหรือไม่?
tr: Posta gönderilmedi. Postanızı iptal etmek istiyor musunuz?
uk_ua: Лист не було відправлено. Ви бажаєте відхилити відправку?
vi_vn: Thư chưa được gửi. Bỏ qua thư đang soạn?

source: Please select an ldap server to search.
ar: الرجاء اختيار خادم ldap للبحث فيه
ast: Por favor, escueye un sirvidor LDAP pa buscar
az: Lütfən, axtarış üçün LDAP server seçin
bg: Изберете LDAP сървър за търсене
bn_bd: দয়া করে একটি এল্ডাপ সারভার বেছে নিন সার্চ করার জন্যে
br: Dizuit ur servijer LDAP evit ar glask
ca_es: Seleccioneu un servidor LDAP per a cercar
cs_cz: Zvolte, prosím, LDAP server k hledání
cy_gb: Dewiswch weinydd ldap i chwilio
da_dk: Vælg venligst hvilken LDAP-server der skal søges i
de_ch: Bitte wählen Sie einen LDAP-Server aus
el_gr: Παρακαλώ επιλέξτε έναν LDAP διακομιστή για αναζήτηση
eo: Bonvolu elekti ldap-servilon por serĉado
es: Por favor, seleccione un servidor LDAP para buscar
et_ee: Palun vali otsinguks LDAPi server
eu_es: Mesedez hautatu bilaketa egiteko LDAP zerbitzari bat
fa: برای جست و جو انتخاب کنید LDAP لطفاً یک سرور
fa_af: لطفاً يک ايل دپ سرور را بخاطر جستجوانتخاب کنيد
fi: Valitse LDAP-palvelin
fr: Choisissez un serveur LDAP pour la recherche
ga_ie: Abair liom eolaire LDAP chun é a cuardaigh
gl_es: Por favor, elixa un servidor LDAP para buscar.
he_il: נא לבחור שרת כתובות לחיפוש
hi_in: खोज के लिये एक ऐलडैप सर्वरचुनें
hr: Unesite LDAP poslužitelj za pretragu
hu: Adjon meg egy LDAP szervert a kereséshez
hy_am: Ընտրեք ldap սերվեր որոնման համար
id: Tolong pilih server LDAP untuk pencarian
it: Per favore, scegli un server LDAP in cui ricercare
ja_jp: 検索する LDAP サーバーを選択してください。
ka_ge: მიუთითეთ LDAP სერვერი ძიებისთვის
ku: Tika ye, ji bo lêgerînê pêşkêşkareke Idap têkevê
lt: Prašome pasirinkti LDAP serverį paieškai.
lv: Lūdzu izvēlaties LDAP serveri
mk: Изберете LDAP сервер за пребарување
mr_in: शोधण्यासाठी ldap सर्व्हर निवडा
ms_my: Sila pilih satu pelayan ldap untuk carian
ne_np: कृपया खोजको निम्ति एउटाऐलडाप सर्वर छान्नहोस
nl_be: Kies een LDAP server waarop gezocht moet worden...
nn_no: Vel LDAP-tenar å søkja i
pl: Wybierz serwer LDAP!
ps: مهرباني وکړئ يو ال ډپ سرور د پلټلو لپاره وټاکئ
pt: Seleccione um servidor LDAP para efectuar a pesquisa
pt_br: Por favor, selecione um servidor LDAP para a pesquisa
ro: Vă rugăm să alegeţi un server ldap pentru căutare
ru: Пожалуйста, выберите LDAP сервер для поиска
si_lk: සෙවුම සඳහා කරුණාකර ldap සම්බන්ධතාවයක් තෝරා ගන්න
sk: Prosím, zvoľte LDAP server na vyhľadávanie
sl_si: Izberite LDAP strežnik, v katerem želite iskati?
sq_al: Ju lutem jepni një server ldap për të kërkuar
sr_cs: Унесите LDAP сервер за претрагу
sv: Ange en LDAP-server för att söka
ta_in: தயவு செய்து தேடுவதற்கு Idap சேவையகத்தை தேர்ந்தெடுங்கள்
th: โปรดเลือก LDAP Server เพื่อค้นหา
tr: Lütfen arama için bir LDAP sunucu seçin
uk_ua: Будь ласка, виберіть LDAP сервер для пошуку
vi_vn: Chọn máy chủ ldap server để tìm

source: Please enter a contact name or email address.
ar: الرجاء إدخال اسم مراسل أو عنوان بريد إلكتروني
ast: Por favor, dame un nome o una direición de corréu
az: Lütfən, ad və ya e-poçt əlavə edin
bg: Моля, въведете Име на контакта или e-mailадрес
bn_bd: দয়া করে একজনের নাম অথবা ই-মেইল লিখুন
br: Skrivit un anv darempred pe ur postel elektronek
ca_es: Introduïu un nom de contacte o una adreça e-mail
cs_cz: Zadejte, prosím, jméno nebo e-mail kontaktu
cy_gb: Rhowch enw cyswllt neu gyfeiriad e-bost
da_dk: Indtast venligst en kontakts navn eller e-mail adresse
de_ch: Bitte geben Sie einen Namen oder eine E-Mail-Adresse ein
el_gr: Παρακαλώ εισάγεται όνομα επαφής ή διεύθυνση email
eo: Bonvolu enmeti kontakt-nomon aŭ retpoŝt-adreson.
es: Por favor, introduzca un nombre o la dirección de e-mail
et_ee: Palun sisesta kontakti nimi või e-posti aadress
eu_es: Mesedez idatzi kontaktu izen bat edo eposta helbide bat
fa: لطفا نام یک تماس و یا یک نشانی ایمیل وارد کنید
fa_af: لطفاً يک نام تماس و يا هم يک ايميل ادرس راداخل کنيد
fi: Anna yhteystiedon nimi tai sähköpostiosoite
fr: Entrez un nom de contact ou un courriel
ga_ie: Abair liom ainm duine nó seoladh ríomhphost
gl_es: Por favor, introduza un nome ou un enderezo de correo electrónico.
he_il: נא להוסיף איש קשר או כתובת דוא"ל
hi_in: पता या पते का नाम भरें
hr: Unesite ime ili e-mail adresu
hu: Adja meg a kapcsolat nevét vagy e-mail címét
hy_am: Մուտքագրեք հասցեատեր կամ էլ. հասցե
id: Tolong masukkan nama kontak atau alamat email
is: Sláðu inn nafn eða netfang
it: Per favore, immetti un nome o un indirizzo e-mail
ja_jp: 連絡先の名前かメールアドレスを入力してください。
ka_ge: მიუთითეთ სახელი ან ელ–ფოსტის მისამართი
ku: Tika ye, nav an jî navnîşaneke têkiliyê têkevê
lt: Prašom įvesti vardą arba el. pašto adresą.
lv: Lūdzu ievadiet kontaktpersonas vārdu vai e-pasta adresi
mk: Внесете име или е-поштенска адреса
mr_in: कृपया ज्यांना तुम्हाला संदेश पाठवावयाचा आहे त्यांचे नाव किंवा इमेल पत्ता द्या.
ms_my: Sila masukkan nama kontek atau alamat emel
nb_no: Venligst skriv inn kontaktens navn eller e-postadresse
ne_np: कृपया सम्पर्कको नाम या ई-मेलभर्नुहोस
nl_be: Geen een contacpersoon of e-mailadres op...
nn_no: Skriv inn kontaktnamn eller epostadressa
pl: Podaj nazwę kontaktu lub jego adres e-mail.
ps: مهرباني وکړئ د يو اړيکلوري‌نوم يا برېښناليک پته وليکئ
pt: Por favor, insira o nome do contacto ou endereço de e-mail
pt_br: Por favor, informe o nome do contado ou seu endereço de e-mail
ro: Vă rugăm să introduceţi un nume de contact sau adresă de e-mail
ru: Пожалуйста, введите имя или адрес E-Mail
si_lk: කරුණාකර ලිපිනයෙහි නම හෝ විද්යුත් තැපැල් ලිපිනය ඇතුලත් කරන්න
sk: Prosím vložte meno alebo emailovú adresu
sl_si: Vnesite ime ali elektronski naslov stika
sq_al: Ju lutem jepni një adresë email ose një emër kontakti
sr_cs: Унесите име или е-мејл адресу
sv: Ange ett kontaktnamn eller en adress
ta_in: தயவு செய்து தொடர்பின் பெயரோ மின்னஞ்சல் முகவரியோ எழுதுங்கள்
th: โปรดใสชื่อหรืออีเมล์
tr: Lütfen bir kişi ismi veya e-posta adresi girin
uk_ua: Будь ласка, введіть ім`я чи електронну адресу
vi_vn: Nhập địa chỉ hoặc email

source: Not all attachments have been uploaded yet. Please wait or cancel the upload.
ar: لم يتم رفع جميع المرفقات بعد. رجاءً الانتظار أو إلغاء عملية الرفع.
cy_gb: Nid yw pob atodiad wedi eu llwytho i fyny eto. Triwch eto neu canslo.
da_dk: Ikke alle vedhæftede filer er blevet uploadet endnu. Vent venligst eller afbryd upload.
de_ch: Es wurden noch nicht alle Dateien hochgeladen. Bitte warten oder Upload abbrechen.
el_gr: Δεν έχουν φορτωθεί όλα τα συνημμένα. Παρακαλώ περιμένετε ή ακυρώστε το ανέβασμα.
es: No se han subido aún todos los adjuntos. Por favor espere o cancele la subida.
et_ee: Kõiki manuseid ei ole veel üles laaditud. Palun oota või tühista üleslaadimine.
fi: Kaikkia liitteitä ei ole vielä ladattu palvelimelle. Odota tai peruuta lataus.
fr: Toutes les pièces jointes ne sont pas encore envoyées pour le moment. Merci d'attendre ou d'annuler l'envoi.
gl_es: Aínda non se cargaron tódolos ficheiros. Por favor, agarde ou cancele a carga.
he_il: עדיין לא הועלו כל הקבצים. נא לחכות או לבטל הפעולה.
hr: Svi prilozi još nisu presnimljeni na poslužitelj. Molim pričekajte ili zaustavite prsnimavanje.
ka_ge: ჯერ არ ატვირთულა ყველა მიმაგრებული ფაილი. დაელოდეთ ან გააუქმეთ ატვირთვა.
lt: Įkelti dar ne visi priedai. Prašom palaukti arba atšaukti jų įkėlimą.
mr_in: सर्व फाईल अजून चढवल्‍या गेलेल्‍या नाहीत. कृपया वाट पहा किंवा मागे फिरा
nb_no: Ikke alle vedlegg er ferdig opplastet. Vennligst vent eller avbryt opplastingen.
nl_be: Nog niet alle bijlagen zijn geüpload. Wacht even of annuleer de upload.
pl: Nie wszystkie załączniki zostały pobrane. Poczekaj lub anuluj pobieranie.
pt: Nem todos os anexos foram ainda enviados. Por favor aguarde ou cancele o envio.
ro: Nu toate fişierele au fost ataşate. Vă rugăm să aşteptaţi sau să anulaţi încărcarea acestora.
ru: Вложения загружены не полностью. Подождите или отмените загрузку.
sk: Ešte neboli nahrané všetky prílohy. Počkajte prosím alebo nahrávanie zrušte.
sl_si: Priponke se še nalagajo na strežnik. Počakajte ali prekinite prenos.
sr_cs: Нису сви прилози отпремљени. Молимо сачекајте или откажите отпремање.
ta_in: எல்லா இணைப்புகளும் ஏற்றப்படவில்லை. தயவு செய்து காத்திருங்கள் அல்லது ஏற்றத்தை ரத்து செய்யுங்கள்.
tr: Henüz tüm ekli dosyalar yüklenmedi. Lütfen bekleyin ya da yüklemeyi iptal edin.
uk_ua: Деякі вкладення не було завантажено. Будь ласка, почекайте або відмініть завантаження.

source: $nr messages found.
ar: عثر على $nr رسائل
ast: Di con $nr mensaxes
az: Tapılan məktublar: $nr
bg: $nr намерени писма
bn_bd: $nr টা চিঠি পাওয়া গেছে
br: $nr kemennad kavet
ca_es: $nr missatges trobats
cs_cz: Nalezeno $nr zpráv
cy_gb: Cafwyd hyd i $nr neges
da_dk: Fandt $nr beskeder
de_ch: $nr Nachrichten gefunden
el_gr: $nr μηνύματα βρέθηκαν
eo: trovis $nr mesaĝojn
es: Se encontraron $nr mensajes
et_ee: Leiti $nr kirja
eu_es: $nr mezu aurkiturik
fa: پیغام پیدا شد $nr
fa_af: $nr پیام دریافت شد
fi: Löydetty $nr viestiä
fr: $nr messages trouvés
ga_ie: Fuair mé $n teachtaireacht
gl_es: Atopáronse $nr mensaxes.
he_il: נמצאו $nr הודעות
hi_in: $nr मेल मिले
hr: Broj pronađenih poruka: $nr
hu: $nr üzenet található
hy_am: Գտնվեց $nr նամակ
id: $nr pesan ditemukan
is: $nr skeyti fundust
it: $nr messaggi trovati
ja_jp: $nr 件のメールが見つかりました。
ka_ge: $nr შეტყობინეა მოიძებნა
ku: $nr peyam hat(in) dîtin
lt: Rasta laiškų: $nr.
lv: Atrastas $nr vēstules
mk: Пронајадени се $nr пораки
mr_in: $nr संदेष मिळाले.
ms_my: $nr mesej dijumpai
nb_no: $nr meldinger funnet
ne_np: $nr मेलहरु पाइयो
nl_be: $nr berichten gevonden
nn_no: Fann $nr meldingar
pl: Liczba znalezionych wiadomości: $nr.
ps: استوزي ومونده$
pt: $nr mensagens encontradas
pt_br: $nr mensagens encontradas.
ro: $nr mesaje găsite
ru: Найденных сообщений - $nr
si_lk: $nr පනිවුඩය හමු විය
sk: nájdených $nr správ
sl_si: $nr najdenih sporočil
sq_al: U gjetën $nr mesazhe
sr_cs: Број пронађених порука: $nr
sv: $nr meddelanden hittades
ta_in: $nr செய்திகள் கண்டுபிடிக்கப்பட்டது
th: พบจดหมายจำนวน $nr ฉบับ
tr: $nr posta bulundu
uk_ua: Зайдено $nr листів

source: $nr contacts found.
ar: عُثر على $nr مُراسَل
bg: $nr намерени контакти.
ca_es: $nr contactes trobats
cs_cz: Nalezeno $nr kontaktů
cy_gb: Canfuwyd $nr cyswllt.
da_dk: $nr afsendere fundet
de_ch: $nr Kontakte gefunden
es: Encontrados $nr contactos.
et_ee: Leiti $nr kontakti.
fi: Löydetty $nr yhteystietoa
fr: $nr contact(s) trouvé(s).
gl_es: Atopáronse $nr contactos.
he_il: נמצאו $nr אנשי קשר
hu: $nr találat
it: $nr contatti trovati
ja_jp: $nr 件の連絡先が見つかりました。
ka_ge: ნაპოვნია $nr კონტაქტი
lt: Rasta adresatų: $nr.
nb_no: $nr kontakter funnet.
nl_be: $nr contactpersonen gevonden.
pl: Znaleziono $nr kontaktów.
pt: $nr contactos encontrados.
pt_br: $nr contatos encontrados.
ru: $nr контактов найдено.
sk: Bolo nájdených $nr kontaktov.
sl_si: $nr najdenih stikov.
sv: $nr kontakter hittades
tr: $nr kişi bulundu
uk_ua: $nr контактів знайдено.

source: Search returned no matches.
ar: لم يعثر على شيء
ast: Nun di con nengún resultáu
az: Məktub tapılmadı
bg: Търсенето не откри съвпадения
bn_bd: খুজে কিছু পাওয়া গেলোনা
br: Disoc'h ebet gant ar glask
ca_es: No s'ha trobat cap coincidència
cs_cz: Nenalezena žádná zpráva
cy_gb: Ni gafwyd hyd i unrhyw ganlyniadau chwilio
da_dk: Søgningen fandt ingen beskeder
de_ch: Die Suche lieferte keine Treffer
el_gr: Η αναζήτηση δεν επέστρεψε αποτελέσματα
eo: Serĉo donis nenion
es: No se obtuvieron resultados
et_ee: Otsingule vastavaid kirju ei leitud
eu_es: Bilaketak ez du emaitzarik itzuli
fa: جست و جو هیچ نتیجه‌ای نداشت
fa_af: جستجو گر موفق به دریافت هیچ گونه اثری نشد
fi: Haku ei tuottanut tuloksia
fr: La recherche ne donne aucun résultat
ga_ie: Ní bhfuair mé aon rud as an ceist seo
gl_es: A busca non atopou coincidencias.
he_il: תוצאת החיפוש ריקה
hi_in: खोज असफ़ल
hr: Traženi termin nije pronađen ni u jednoj poruci
hu: Nincs találat
hy_am: Համապատասխան նամակներ չգտնվեցին
id: Pencarian hasilnya nihil
is: Leit skilaði engu
it: La ricerca non ha dato nessun risultato
ja_jp: 一致するものが見つかりませんでした。
ka_ge: შეტყობინება ვერ მოიძებნა
ku: Di lêgerînê de tu tişt nehat dîtin
lt: Paiešką atitinkančių rezultatų nėra.
lv: Meklēšanā nekas netika atrasts
mk: Пребарувањето не даде резлутати
mr_in: शोध घेतल्यानंतर एकही संदेश मिळाला नाही
ms_my: Carian tiada padanan
nb_no: Søket ga ingen resultater
ne_np: खोज असफल रहयो
nl_be: Zoekopdracht leverde geen resultaten
nn_no: Søket fann ingenting
pl: Nic nie znaleziono.
ps: د پلټلو بيا راګرځېدل هېڅ سمون ونه خوړه
pt: A pesquisa não devolveu resultados
pt_br: A pesquisa não encontrou resultados
ro: Căutarea nu a returnat niciun rezultat
ru: Сообщений не найдено
si_lk: සෙවුමට අදාල ගැලපීමක් නොමැත
sk: Hľadaný výraz nebol nájdený
sl_si: Ni zadetkov
sq_al: Kërkimi nuk gjeti gjë
sr_cs: Тражена фраза није пронађена ни у једној поруци
sv: Sökningen gav inget resultat
ta_in: தேடுதல் எந்த பொருத்தத்தையும் அனுப்பவில்லை
th: การค้นหาไม่พบ
tr: Aramanıza uygun hiçbir sonuç bulunamadı
uk_ua: Листів не знайдено
vi_vn: Không tìm thấy

source: Searching...
ar: جاري البحث...
ast: A la gueta...
az: Axtarılır...
bg: Търсене...
bn_bd: খুজছি ....
br: O klask...
ca_es: Cercant...
cs_cz: Vyhledávám...
cy_gb: Yn chwilio...
da_dk: Søger...
de_ch: Suche...
el_gr: Αναζήτηση...
eo: Serĉanta...
es: Buscando...
et_ee: Otsin...
eu_es: Bilatzen...
fa: ...در حال جست و جو
fa_af: در حال جستجو
fi: Etsitään...
fr: En cours de recherche...
ga_ie: Ag tástáil...
gl_es: Buscando...
he_il: חיפוש...
hi_in: खोजा रहे हैं...
hr: Pretraga u tijeku...
hu: Keresés...
hy_am: Որոնում...
id: Mencari...
is: Leita...
it: Ricerca...
ja_jp: 検索しています...
ka_ge: ძიება...
ku: Digere...
lt: Ieškoma…
lv: Notiek meklēšana...
mk: Пребарувам....
mr_in: शोधत आहे......
ms_my: Mencari...
nb_no: Søker …
ne_np: खोजि भईरहेको छ...
nl_be: Bezig met zoeken...
nn_no: Søkjer...
pl: Wyszukiwanie...
ps: پلټي
pt: A pesquisar...
pt_br: Pesquisando...
ro: Se caută...
ru: Поиск...
si_lk: සොයමින් පවතී...
sk: Vyhľadáva sa...
sl_si: Iskanje...
sq_al: Po kërkoj...
sr_cs: Претрага у току...
sv: Söker...
ta_in: தேடுகிறது...
th: กำลังค้นหา...
tr: Aranıyor...
uk_ua: Пошук...
vi_vn: Tìm kiếm...

source: Checking...
ar: جاري التحقق...
ast: Comprobando...
az: Yoxlanılır...
bg: Проверка...
bn_bd: দেখছি ...
br: O gwiriañ...
ca_es: Comprovant...
cs_cz: Kontroluji...
cy_gb: Yn gofyn...
da_dk: Tjekker...
de_ch: Prüfe...
el_gr: Έλεγχος...
eo: Kontrolanta...
es: Revisando...
et_ee: Kontrollin...
eu_es: Arakatzen...
fa: ...در حال بررسی
fa_af: در حال بررسی
fi: Tarkistetaan...
fr: Vérification...
ga_ie: Bím ag dhéanamh na mhaoirseachtí...
gl_es: Comprobando...
he_il: בדיקה...
hi_in: चाँचा चा रहा है...
hr: Provjera u tijeku...
hu: Ellenőrzés...
hy_am: Ստուգում…
id: Memeriksa...
is: Gái...
it: Controllo...
ja_jp: 確認しています...
ka_ge: შემოწმება...
ku: Vedinihêre...
lt: Tikrinama…
lv: Notiek pārbaude...
mk: Проверувам...
mr_in: तपासत आहे.....
ms_my: Menyemak...
nb_no: Sjekker …
ne_np: जाँच भईरहेको छ...
nl_be: Bezig met controleren...
nn_no: Sjekkar...
pl: Sprawdzanie...
ps: ګوري
pt: A verificar...
pt_br: Verificando...
ro: Se verifică...
ru: Проверка...
si_lk: පිරික්සමින් පවතී...
sk: Kontroluje sa...
sl_si: Preverjanje...
sq_al: Po kontrolloj...
sr_cs: Провера у току...
sv: Kontrollerar...
ta_in: சரி பார்க்கிறது...
th: กำลังตรวจสอบ...
tr: Denetleniyor...
uk_ua: Перевірка...
vi_vn: Kiểm tra...

source: No spelling errors found.
ar: لم يعثر على أية أخطاء إملائية
ast: Nun di con errores ortográficos
az: Orfoqrafik səhvlət tapılmadı
bg: Не са открити правописни грешки
br: Fazi ebet kavet
ca_es: No s'han trobat errors d'ortografia
cs_cz: Nebyly nalezeny žádné chyby
cy_gb: Ni gafwyd hyd i unrhyw wallau gwirio
da_dk: Ingen stavefejl fundet
de_ch: Keine Rechtschreibfehler gefunden
el_gr: Δε βρέθηκαν ορθογραφικά λάθη
eo: Neniujn literumada eraro trovita
es: No se encontraron errores ortográficos
et_ee: Õigekirjavigu ei leitud
eu_es: Ez da ortografia errorerik aurkitu
fa: هیچ اشکال املایی پیدا نشد
fa_af: هيچ اشتباه املايي را دريافت نه کرد
fi: Kirjoitusvirheitä ei löytynyt
fr: Aucune faute trouvée
ga_ie: Ní bhfuair mé aon earráidí i teachtaireacht seo
gl_es: Non hai erros ortográficos.
he_il: לא נמצאו שגיאות כתיב
hi_in: कोई स्पैलिंग गलती नहीं मिली
hr: Nije pronađena niti jedna pravopisna greška
hu: Nem található helyesírási hiba
hy_am: Ուղագրական սխալներ չկան
id: Tidak ditemukan kesalahan ejaan
is: Engar innsláttarvillur fundust
it: Nessun errore ortografico trovato
ja_jp: スペル ミスは見つかりませんでした。
ka_ge: ორთოგრაფიული შეცდომა არ არის
ku: Tu şaşiyeke rastnivîsê nehat dîtin
lt: Rašybos klaidų nerasta.
lv: Netika atrastas pareizrakstības kļudas
mk: Нема грешки во спелувањето
mr_in: शुध्दलेखनाची चूक सापडली नाही
ms_my: Tiada kesalah ejaan dijumpai
nb_no: Fant ingen skrivefeil.
ne_np: कुनै गलत हिज्जे फेला परेनन्
nl_be: Geen spelfouten gevonden
nn_no: Fann ingen stavefeil
pl: Nie znaleziono błędów w pisowni.
ps: هېڅ ليکدودي‌تيروتنه ونه مونده
pt: Não foi encontrado nenhum erro ortográfico
pt_br: Nenhum erro ortográfico foi encontrado
ro: Nu s-a găsit nicio greşeală de ortografie
ru: Орфографических ошибок не найдено
si_lk: වියාකරන දොෂ නොමැත
sk: Pri kontrole pravopisu neboli nájdené chyby
sl_si: V tekstu ni bilo nobenih pravopisnih napak
sq_al: Nuk u gjetën gabime
sr_cs: Није пронађена ниједна правописна грешка
sv: Inget stavfel hittades
ta_in: எழுத்து பிழைகள் இல்லை
th: ไม่พบคำที่สะกดผิด
tr: Yazım hatası bulunamadı
uk_ua: Орфографічних помилок не знайдено
vi_vn: Không có lỗi chính tả
