Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Folder successfully deleted.
ar: تم حذف المجلد بنجاح
ast: Desaniciose la bandexa correchamente
az: Qovluq uğurla silindi
bg: Папката е изтрита
bn_bd: ফোল্ডার/মেইলবক্স ঠিকঠাকমতো ফেলানো হয়ে গেছে
br: Renkell skarzhet
ca_es: Carpeta eliminada correctament
cs_cz: Složka byla úspěšně vymazána
cy_gb: Dilëwyd y ffolder yn llwyddiannus
da_dk: Mappen er slettet
de_ch: Ordner erfolgreich gelöscht
el_gr: Ο φάκελος διαγράφηκε επιτυχώς
eo: Forigis dosierujon sukcese
es: Bandeja eliminada correctamente
et_ee: Kausta kustutamine õnnestus
eu_es: Karpeta behar bezala ezabatu da
fa: پوشه با موفقیت حذف شد
fa_af: پوشه موفقانه از بين رفت/ حذف گرديد
fi: Kansio poistettu onnistuneesti
fr: Dossier effacé
ga_ie: D'éirigh mé, Scrios mé an fillteán
gl_es: O cartafol eliminouse correctamente.
he_il: התיק נמחק בהצלחה
hi_in: फ़ोल्डर मिट गया
hr: Mapa uspješno obrisana
hu: A mappa sikeresen törölve
hy_am: Դարակը ջնջվեց
id: Map berhasil dihapus
is: Möppu var eytt
it: Cartella eliminata
ja_jp: フォルダーを削除しました。
ka_ge: საქაღალდე წარმატებით წაიშალა
ku: Peldank hat jêbirin
lt: Aplankas sėkmingai pašalintas.
lv: Mape veiksmīgi izdzēsta
mk: Папката е успешно избришана
mr_in: फोल्डर यशस्वी रित्या काढून टाकण्यात आला आहे.
ms_my: Kabinet fail berjaya dihapuskan
nb_no: Mappe slettet.
ne_np: फोल्डर सफल्तापूर्वक मेटियो
nl_be: Map met succes verwijderd
nn_no: Mappe sletta
pl: Folder został pomyślnie usunięty.
ps: پوښۍ په بشپړه توګه ړنګه شوه
pt: Pasta eliminada com sucesso
pt_br: Pasta excluída com sucesso
ro: Dosarul a fost şters cu succes
ru: Папка удалена
si_lk: ෆෝල්ඩරය සාර්ථකව මකා දමන ලදී
sk: Priečinok bol zmazaný
sl_si: Mapa je bila uspešno izbrisana.
sq_al: Kutia u fshi me sukses
sr_cs: Фасцикла успешно обрисана
sv: Katalogen togs bort
ta_in: அடைவு வெற்றிகரமாக நீக்கப்பட்டது
th: ลบแฟ้มเสร็จสมบูรณ์
tr: Klasör silindi
uk_ua: Папка видалена
vi_vn: Thư mục đã được xóa

source: Folder successfully subscribed.
ar: تم الإشتراك في المجلد بنجاح
az: Qovluq uğurla abunə oldu
bg: Абонирането успешно
ca_es: Carpeta subscrita correctament
cs_cz: Složka byla úspěšně připojena
cy_gb: Ffolder wedi ei danysgrifio yn llwyddiannus
da_dk: Mappe abonnement oprettet
de_ch: Der Ordner wurde erfolgreich abonniert
es: Suscrito a bandeja correctamente
et_ee: Kausta tellimine õnnestus
fr: Le dossier a bien été inscrit
gl_es: O cartafol suscribiuse correctamente.
he_il: התיק נרשם בהצלחה
hr: Mapa uspješno pretplaćena
hu: Sikerült a mappára feliratkozni
id: Folder berhasil dilanggankan
it: Cartella sottoscritta correttamente
ja_jp: フォルダーを購読しました。
lt: Aplankas sėkmingai užprenumeruotas.
lv: Mape veiksmīgi pieslēgta.
nl_be: Folder succesvol geabonneerd.
pl: Folder został pomyślnie zasubskrybowany.
pt: Subscrição da pasta concluída com sucesso
pt_br: Pasta ativada com sucesso
ru: Папка подписана
sk: Úspešne prihlásený k adresáru
sl_si: Mapa je bila uspešno prijavljena.
sr_cs: Фасцикла успешно претплаћена
sv: Prenumeration på katalog startad
tr: Klasöre abone olundu
uk_ua: Папка підписана

source: Folder successfully unsubscribed.
ar: تم إلغاء الإشتراك في المجلد بنجاح
az: Qovluq uğurla abunədən çıxdı
bg: Отписването успешно
ca_es: Carpeta desubscrita correctament
cs_cz: Slažka byla úspěšně odpojena
cy_gb: Ffolder wedi ei ddad-danysgrifio yn llwyddiannus
da_dk: Mappe abonnement opsagt
de_ch: Der Ordner wurde erfolgreich abbestellt
es: Suscripción a bandeja anulada correctamente
et_ee: Kausta tellimise peatamine õnnestus
fr: Le dossier a bien été désinscrit
gl_es: O cartafol desuscribiuse correctamente.
he_il: ביטול רישום תיק הצליח
hr: Pretplata na mapu uspješno poništena
hu: Sikerült a mappáról leiratkozni
id: Folder berhasil berhenti dilanggankan
it: Sottoscrizione cartella cancellata correttamente
ja_jp: フォルダーの購読をやめました。
lt: Aplanko prenumeratos sėkmingai atsisakyta.
lv: Mape veiksmīgi atslēgta.
nl_be: Folder succesvol uitgeschreven.
pl: Folder został pomyślnie odsubskrybowany.
pt: Subscrição da pasta cancelada com sucesso
pt_br: Pasta desativada com sucesso
ru: Папка отписана
sk: Úspešne odhlásený z adresára
sl_si: Mapa je bila uspešno odjavljena.
sr_cs: Фасцикла успешно одјављена од претплате
sv: Prenumeration på katalog avslutad
tr: Klasör aboneliği kaldırıldı
uk_ua: Папка відписана

source: Folder has successfully been emptied.
ar: تم تفريغ المجلد بنجاح
az: Qovluq uğurla təmizləndi
bg: Папката е изпразнена
ca_es: La carpeta ha estat buidada satisfactòriament
cs_cz: Složka byla úspěšně vyprázdněna
cy_gb: Ffolder wedi ei lanhau yn llwyddiannus
da_dk: Mappen er tømt
de_ch: Der Ordner wurde erfolgreich gelöscht
es: Bandeja purgada correctamente
et_ee: Kaust puhastatud edukalt
fr: Le dossier a bien été vidé
gl_es: O cartafol purgouse correctamente.
he_il: התיק נמחק בהצלחה
hr: Mapa uspješno ispražnjena
hu: Mappa sikeresen törölve
id: Folder telah berhasil dikosongkan
it: Cartella svuotata correttamente
ja_jp: フォルダーを空にしました。
lt: Aplankas sėkmingai ištuštintas.
lv: Mape tika veiksmīgi iztukšota.
nl_be: Folder met succes geleegd.
pl: Folder został pomyślnie opróżniony.
pt: Pasta eliminada com sucesso
pt_br: Pasta esvaziada com sucesso
ru: Папка удалена
sk: Adresár bol vyprázdnený
sl_si: Mapa je bila uspešno izpraznjena
sr_cs: Фасцикла успешно испражњена
sv: Katalog rensad
tr: Klasör sıklaştırıldı
uk_ua: Папка видалена

source: Folder has successfully been compacted.
ar: تم إفراغ المجلد بنجاح.
az: Qovluq uğurla sıxıldı
bg: Уплътняването успешно
ca_es: La carpeta ha estat compactada satisfactòriament
cs_cz: Složka byla úspěšně zkomprimována
cy_gb: Ffolder wedi ei wagio yn llwyddiannus
da_dk: Mappen er blevet optimeret
de_ch: Der Ordner wurde erfolgreich gepackt
es: Bandeja vaciada correctamente
et_ee: Kaust tühjendatud edukalt
fr: Le dossier a bien été compacté
gl_es: O cartafol baleirouse correctamente.
he_il: התיק רוקן בהצלחה
hr: Mapa uspješno zbijena
hu: Mappa sikeresen kiürítve
id: Folder berhasil berhenti dirampingkan
it: Cartella compattata correttamente
ja_jp: フォルダーを整理しました。
lt: Aplankas sėkmingai išvalytas.
lv: Mape tika veiksmīgi saspiesta.
nl_be: Map met succes geleegd
pl: Folder został pomyślnie uporządkowany.
pt: Pasta compactada com sucesso.
pt_br: Pasta compactada com sucesso
ru: Папка очищена
sk: Adresár bol zhustený
sl_si: Mapa je bila uspešno skrčena
sr_cs: Фасцикла успешнпо компактирана
sv: Katalog tömd
tr: Klasör boşaltıldı
uk_ua: Папка очищена

source: Successfully deleted.
ar: تم الحذف بنجاح
ast: Desaniciose correchamente
az: Silindi
bg: Изтриването е успешно
bn_bd: ঠিকঠাকমতো ফেলানো হয়ে গেছে
br: Dilemet mat
ca_es: Eliminat correctament
cs_cz: Úspěšně smazáno
cy_gb: Dilëwyd yn llwyddiannus
da_dk: Slettet
de_ch: Erfolgreich gelöscht
el_gr: Διαγραφή Επιτυχώς
eo: Sukcese forigis
es: Eliminado correctamente
et_ee: Edukalt kustutatud
eu_es: Behar bezala ezabatu da
fa: حذف انجام شد
fa_af: موفقانه حذف شد
fi: Poistettu onnistuneesti
fr: Supprimé(s) avec succès
ga_ie: D'éirigh mé, Scrios mé
gl_es: Eliminouse correctamente.
he_il: המחיקה הסתיימה בהצלחה
hi_in: मिट गया
hr: Uspješno obrisano
hu: Törölve
hy_am: Ջնջված է
id: Berhasil dihapus
it: Eliminato con successo
ja_jp: 削除しました。
ka_ge: წარმატებით წაიშალა
ku: Hat jêbirin
lt: Sėkmingai pašalinta.
lv: Veiksmīgi izdzēsts
mk: Успешно избришано
mr_in: यशस्वी रित्या काढून टाकण्यात आला आहे.
ms_my: Berjaya dihapuskan
nb_no: Slettet
ne_np: सफल्तापूर्वक मेटियो
nl_be: Succesvol verwijderd
nn_no: Sletta
pl: Usunięto.
ps: په بشپړه توګه ړنګ شول
pt: Eliminado com sucesso
pt_br: Excluído com sucesso
ro: Mesaj şters cu succes !
ru: Удалено
si_lk: සාර්ථකව මකා දමන ලදී
sk: Úspešne zmazané
sl_si: Uspešno izbrisano
sq_al: U fshi me sukses
sr_cs: Брисање успешно
sv: Lyckad borttagning
ta_in: வெற்றிகரமாக நீக்கப்பட்டது
th: ลบเสร็จสมบูรณ์
tr: Silindi
uk_ua: Видалено успішно

source: Removing formatting...
ar: إزالة التنسيق من الرسالة...
ast: Desaniciando'l formatu del mensaxe...
az: Məktubun formatlaşması silinir...
bg: Премахване форматирането на писмото...
bn_bd: বিন্যাস (formatting) সরানো হচ্ছে ..
br: O tilemel furmaozañ...
ca_es: Traient format del missatge...
cs_cz: Odstraňuji formátování ze zprávy...
cy_gb: Yn cael gwared a'r fformatio...
da_dk: Fjerner formatering fra besked...
de_ch: Entferne Formatierungen...
el_gr: Μετακίνηση διαμορφώσεων κειμένου...
eo: Foriganta formatan de mesaĝo...
es: Quitando el formato del mensaje...
et_ee: Eemaldan kirjast vormindust...
eu_es: Mezuaren formatua ezabatzen
fa: ...در حال حذف قالب‌بندی‌ها از پیغام
fa_af: در حال از بین بردن شکل دهی و ساختار (فرمت)
fi: Poistetaan asettelu viestistä...
fr: Suppression de la mise en forme...
ga_ie: Scrios mé formáidithe as an teachtaireacht seo
gl_es: Eliminando o formato da mensaxe...
he_il: הסרת העיצוב מההודעה
hi_in: मेल से फ़ॉर्मैटिंग निकालाजा रहा है...
hr: Formatiranje poruke
hu: Formázás eltávolítása az üzenetből...
hy_am: Նամակի ձևավորման հեռացում…
id: Mengembalikan pesan ke format awal...
it: Rimozione della formattazione dal messaggio...
ja_jp: メールから書式を削除しています...
ka_ge: შეტყობინების ფორმატირების გაუქმება...
ku: Formatkirin ji peyamê tê birin...
lt: Šalinamas laiško formatavimas…
lv: Tiek novākts vēstules formatējums...
mk: Форматирањето на писмото е отстрането...
mr_in: दृष्य स्वरुप काढून टाकण्यात येत आहे.
ms_my: Singkir format dari mesej...
nb_no: Fjerner formatering fra meldingen ...
ne_np: मेलबाट फोर्माटिङ हटाईदै छ...
nl_be: Opmaak van het bericht wordt gewist...
nn_no: Fjerner formattering frå melding...
pl: Konwertowanie tekstu...
ps: له استوزي څخه بڼې ړنګېږي
pt: A remover a formatação...
pt_br: Removendo formatação...
ro: Resetez mesajul la parametrii iniţiali...
ru: Удаление форматирования сообщения...
si_lk: පනිවුඩයෙන් ආකෘතීකරණය ඉවත් කිරීම
sk: Odstraňuje sa formátovanie správy...
sl_si: Odstranjevanje nastavitev oblikovanja...
sq_al: Po i heq formatimin mesazhit...
sr_cs: Уклањање форматирања из поруке...
sv: Tar bort formatering från meddelande...
ta_in: வடிவத்தை நீக்குகிறது...
th: นำเอาหารจัดรูปแบบในจดหมายออก...
tr: Postanın biçimlendirmesi kaldırılıyor...
uk_ua: Видалення форматування...

source: Could not load message from server.
ar: تعذرت قراءة الرسالة من الخادم
ast: Nun soi a baxer el mensaxe del sirvidor
az: Məktubu serverdən yükləmək alınmır
bg: Писмото не може да бъде заредено отсървъра
bn_bd: সারভার থেকে চিঠি আনা গেলোনা
br: N'us ket tu da gargañ ar c'hemennad adalek ar servijer
ca_es: No s'ha pogut carregar el missatge del servidor
cs_cz: Nemohu načíst zprávu ze serveru
cy_gb: Methwyd llwytho'r neges o'r gweinydd
da_dk: Beskeden kunne ikke hentes fra serveren
de_ch: Die Nachricht konnte nicht vom Server geladen werden
el_gr: Η φόρτωση μηνυμάτων από τον διακομιστή απέτυχε
eo: Ne povis ŝargi mesaĝon de servilo
es: No puedo descargar el mensaje del servidor
et_ee: Kirjade serverist laadimine ebaõnnestus
eu_es: Ezin da zerbitzaritik mezua kargatu
fa: ناتوان در بارگذاری پیغام از روی سرور
fa_af: پيغام از سرور جريان کرده نتوانست
fi: Virhe kopioitaessa viestiä palvelimelta
fr: Impossible de charger le message depuis serveur
ga_ie: Theip orm chun an teachtaireacht seo a tarrtháil as an freastalaí
gl_es: Non foi posible cargar a mensaxe desde o servidor.
he_il: לא ניתן לטעון ההודעה מהשרת
hi_in: सर्वर से मेल लोड नहीं हो पाया
hr: Učitavanje poruke nije uspjelo
hu: A levelek a szerverről nem tölthetők le
hy_am: Նամակի բեռնվումը սերվերից ձախողվեց
id: Tidak dapat mengambil pesan dari server
it: Impossibile caricare il messaggio dal server
ja_jp: サーバーからメールを取得できません。
ka_ge: შეტყობინება ვერ ჩაიტვირთა სერვერიდან
ku: Peyam ji pêşkêşkar nehat barkirin
lt: Nepavyko įkelti laiško iš serverio.
lv: Nevarēja ielādēt vēstuli no servera
mk: Не можев да го вчитам писното од серверот
mr_in: सर्व्हरवरुन संदेश आणता आला नाही.
ms_my: Tidak boleh muat mesej dari server
nb_no: Kunne ikke hente meldingen fra server
ne_np: सर्वरबाट मेल लोड हुन सकेन
nl_be: Kon het bericht niet ophalen van de server
nn_no: Kunne ikkje lasta meldinga frå tenaren
pl: Nie można załadować wiadomości z serwera.
ps: له سرور څخه استوزي پرمخ نه شي تلی
pt: Não foi possível carregar a mensagem.
pt_br: Não foi possível carregar a mensagem do servidor
ro: Nu s-a putut încărca mesajul din server
ru: Невозможно загрузить сообщение с сервера
si_lk: පනිවුඩය පූරනය කිරීමට නොහැක
sk: Nedá sa načítať správa zo servera
sl_si: Sporočila ni bilo mogoče prenesti iz strežnika
sq_al: Nuk marr dot mesazhe nga serveri
sr_cs: Порука се не може учитати са сервера
sv: Meddelandet kunde inte hämtas från servern
ta_in: சேவையகத்திலிருந்து செய்தியை ஏற்ற முடியவில்லை
th: ไม่สามารถอ่านจดหมายจาก Server ได้
tr: Sunucudan posta yüklenemedi
uk_ua: Не вдалося завантажити повідомлення з сервера

source: File upload failed.
ar: فشل رفع الملف
ast: Fallu al xubir ficheros
az: Fayl yüklənilmədi
bg: Грешка при прикачването на файла
bn_bd: ফাইলটা সারভারে উঠানো গেলোনা
br: Fazi o treuzkas ar restr
ca_es: La pujada del fitxer ha fallat
cs_cz: Nahrávání souboru selhalo
cy_gb: Methwyd llwytho'r ffeil i fyny
da_dk: Den indsatte fil fejlede
de_ch: Der Dateiupload ist fehlgeschlagen
el_gr: Ανέβασμα αρχείου απέτυχε
eo: Malsukcesis alŝuti dosieron
es: Error al subir archivos
et_ee: Faili üleslaadimine ebaõnnestus
eu_es: Huts fitxategia eransterakoan
fa: بالاگذاری پرونده ناموفق بود
fa_af: اپلود کردن فايل موفق نه شد.
fi: Tiedoston lähettäminen epäonnistui
fr: Transfert du fichier échoué
ga_ie: Theip an suas-luchtú
gl_es: Fallou a carga do ficheiro.
he_il: העלאת הקובץ נכשלה
hi_in: फ़ाईल अपलोड नहीं हो पाया
hr: Prijenos datoteke nije uspio
hu: Feltöltés sikertelen
hy_am: Ֆայլի կցումն ձախողվեց
id: Gagal mengunggah berkas
it: Errore durante il caricamento del file
ja_jp: ファイルのアップロードに失敗しました。
ka_ge: ფაილი ვერ აიტვირთა
ku: Barkirina pelê têk çû
lt: Nepavyko įkelti failo.
lv: Neizdevās ielādēt failu
mk: Прикачувањето е неуспешно
mr_in: फाईल चढवता आली नाही
ms_my: Muatnaik fail gagal
nb_no: Feil under opplastning.
ne_np: फाईल अपलोड हुन असफल
nl_be: Bestandupload mislukt
nn_no: Filopplasting feila
pl: Załączanie pliku nie powiodło się.
ps: دفايل پورته کول په بري سره سرته ونه رسيده
pt: Falha ao carregar o ficheiro
pt_br: Falha ao enviar o arquivo
ro: Încărcarea pe server a eşuat
ru: Невозможно загрузить файл
si_lk: ගොනුව ඇතුලත් කිරීමට නොහැක
sk: Načítanie súboru nebolo úspešné
sl_si: Prenos datoteke je spodletel
sq_al: Ngarkimi i skedarit dështoi
sr_cs: Слање датотеке неуспешно
sv: Filuppladdning misslyckades
ta_in: கோப்பு ஏற்றம் தோல்வியடாந்தது
th: การอัพโหลดล้มเหลว
tr: Dosya yükleme başarısız
uk_ua: Не вдалося вкласти файл

source: The uploaded file exceeds the maximum size of $size.
ar: حجم الملف الذي تحاول رفعه أكبر من الحجم الأقصى $size
ast: El ficheru ye más grande de lo permitío ($size)
az: Yüklənilən fayl maksimal ölçüdən çoxdur - $size
bg: Прикаченият файл надвишава лимита от $size
bn_bd: যে ফাইলটা উঠানোর চেষ্টা করলেন সেটি সর্বোচ্চ সাইজ $size এর থেকে বেশি
br: Re vras eo ar restr treuzkaset $size
ca_es: El fitxer pujat excedeix la grandària màxima de $size
cs_cz: Soubor přesáhl maximální velikost $size
cy_gb: Mae'r ffeil a lwythyd fyny yn fwy na'r maint uchaf ganiateir o $size
da_dk: Den indsatte fil fylder mere end det maksimale på $size
de_ch: Die Datei überschreitet die maximale Grösse von $size
el_gr: Το ανεβασμένο αρχείο ξεπερνάει το μέγιστο μέγεθος των $size
eo: La alŝutita dosiero superas la maksimuman grandon de $size
es: El archivo excede el tamaño máximo ($size)
et_ee: Üleslaetava faili suurus ületab maksimaalse suuruse $size
eu_es: Erantsi nahi duzun fitxategian $size tamaina muga gainditzen du
fa: بیشتر است $size اندازه‌ی پرونده‌ی بالاگذاری شده از بیشینه اندازه‌ی
fa_af: تثبیت شده میباشد$size حجم فایل آپلود شدهبیشتر از حجم کلی
fi: Lähetettävä tiedosto ylittää sallitun enimmäiskoon $size
fr: Le fichier transféré dépasse la taille maximale de $size
ga_ie: Beigh an comhad ró-mhor. Is ea $size uas-saghas chun admháil léite
gl_es: O ficheiro cargado é máis grande que o tamaño máximo de $size.
he_il: הקובץ לטעינה גדול מהגודל המקסימלי שהוא $size
hi_in: अपलोड के लिये फ़ाईल हद $size सेबड़ा है
hr: Datoteka je prevelika. Maksimalna veličina je $size
hu: A feltöltött fájl mérete meghaladja a maximális $size méretet
hy_am: Ֆայլի չափը գերազանցում է մաքսիմալը՝ $size
id: Berkas terunggah mencapai ukuran maksimal dari $size
it: Il file da caricare supera il limite massimo di $size
ja_jp: アップロードするファイルのサイズが上限 ($size)を超えました。
ka_ge: ატვირთული ფაილის ზომა მეტია დასაშვებ ფაილის მაქსიმალურ ზომაზე ($size)
ku: Pel pir mezin e. Herî zêde divê $size be
lt: Įkeltas failas viršija maksimalų leistiną dydį – $size.
lv: Ielādētais fails pārsniedz pieļaujamo $size apjomu
mk: Подигнатата податотека го надминуваограничувањето од $size
mr_in: तुम्ही चढवलेली फाईल क्षमतेपेक्षा जास्त मोठी आहे.
ms_my: Fail yang dimuatnaik melampaui saiz maksima $size
nb_no: Filen overstiger maksimum tillatt filstørrelse ($size)
ne_np: अपलोड गरिएको फाईल हद $sizeभन्दा ठूलो छ
nl_be: Het bestand overschrijdt de maximum grootte van $size
nn_no: Fila du lasta opp, er større enn maksimumsstorleiken, $size
pl: Plik przekracza maksymalną wielkość $size.
ps: د پورته شوي فايل کچه بايد لږترلږه له $څخه تيری ونه کړي
pt: O ficheiro excede o tamanho máximo permitido de $size
pt_br: O arquivo enviado excede o tamanho máximo de $size
ro: Fişierul încărcat depăşeşte mărimea de $size
ru: Загруженный файл больше максимального размера в $size
si_lk: ඇතුලත් කල ගොනුවෙ ප්රමාණය උපරිම අගය $size ඉක්මවා ඇත
sk: Načítavaný súbor prekročil maximálnu veľkosť $size
sl_si: Naložena datoteka presega največjo dovoljeno velikost $size
sq_al: Skedari i ngarkuar e kalon madhësinë kufi prej $size
sr_cs: Послата датотека не може да прекорачи величину од $size
sv: Den uppladdade filens storlek överstiger högsta tillåtna $size
ta_in: ஏற்றிய கோப்பு அதிகபட்ச அளவான $size-ஐ மீறியது
th: ไฟล์มีขนาดใหญ่เกิน $size
tr: Yüklenen dosya en büyük dosya boyunu ($size) aşıyor
uk_ua: Розмір вибраного файлу перевищує максимально дозволений ($size)

source: Successfully copied $nr addresses.
ar: تم نسخ $nr رسائل بنجاح
ast: Copiaronse $nr direiciones correchamente
az: $nr ünvan kopyalandı
bg: Успешно копирани $nr адреса
bn_bd: ঠিকঠাকমতো $nr ঠিকানা নকল করে নেওয়া গেছে
br: Kopiañ mat $nr chomlec'h
ca_es: S'han copiat $nr adreces correctament
cs_cz: Úspěšně zkopírováno $nr adres
cy_gb: Copïwyd $nr cyfeiriad yn llwyddiannus
da_dk: Det lykkedes at kopiere $nr adresser
de_ch: $nr Adressen erfolgreich kopiert
el_gr: Επιτυχής αντιγραφή $nr διευθύνσεων
eo: Sukcese kopiis $nr adresojn
es: $nr direcciones copiadas correctamente
et_ee: $nr aadressi edukalt kopeeritud
eu_es: Ondo kopiatu dira $nr helbideak
fa: نشانی با موفقیت رونوشت‌برداری شدند $nr
fa_af: آدرس ها کاپی شد. $nrموفقانه بع تعداد
fi: Kopioitu $nr osoitetta onnistuneesti
fr: Succès de la copie des $nr adresses
ga_ie: D'éirigh mé agus chuir mé $nr seolagh i do Leabhair Seoltaí
gl_es: Copiáronse correctamente $nr enderezos.
he_il: $nr כתובות הועתקו בהצלחה
hr: Uspješno kopirano $n adresa
hu: $nr cím sikeresen másolva
hy_am: $nr հասցեների կրկնօրինակումը ավարտված է
id: Berhasil menyalin $nr alamat
it: Copiati $nr indirizzi
ja_jp: $nr 件のアドレスのコピーしました。
ka_ge: წარმატებით დაკოპირდა $nr მისამართი
ku: $nr navnîşan hat(in) jibergirtin
lt: Nukopijuota adresų: $nr.
lv: Veiksmīgi nokopētas $nr vēstules
mk: Успешно се копирани $nr имиња
mr_in: $nr पत्त्यांची यशस्वीरित्या प्रत केली.
ms_my: Berjaya salin alamat-alamat $nr
nb_no: Kopierte $nr adresser.
ne_np: सफल्तापूर्वक $nr ठेगानाहरुउतारियो
nl_be: $nr adressen met succes gekopieerd
nn_no: Kopierte $nr adresser
pl: Pomyślnie skopiowano następującą liczbę adresów: $nr.
ps: په بشپړه توګه $پتې کاپي شوې
pt: Foram copiados $nr endereços com sucesso
pt_br: $nr endereço(s) copiado(s) com sucesso
ro: $nr adrese s-au copiat cu succes
ru: Скопировано $nr адресов
si_lk: $nr ලිපිනය සාර්ථකව පිටපත් කරන ලදී
sk: Úspešne sa skopírovalo $nr adries
sl_si: $nr naslovov je bilo uspešno prenešenih
sq_al: U kopjuan me sukses $nr adresa
sr_cs: Успешно копирано $nr адреса
sv: $nr adresser har kopierats
ta_in: வெற்றிகரமாக $nr முகவரிக்களை நகலெடுத்தது
th: คัดลอกจดหมายจำนวน $nr ฉบับเรียบร้อย
tr: $nr adres kopyalandı
uk_ua: Скопійовано $nr адрес

source: Could not copy any addresses.
ar: لم يمكن نسخ أية عناوين
ast: Nun fui a copiar nenguna direición
az: Ünvanları kopyalamaq alınmır
bg: Грешка при копирането на адресите
bn_bd: কোনো ঠিকানা তোলা গেলোনা
br: Ne c'hall ket kopiañ chomlec'hioù
ca_es: No s'ha pogut copiar cap adreça
cs_cz: Nemohu zkopírovat žádnou adresu
cy_gb: Methwyd copïo unrhyw gyfeiriad
da_dk: Kunne ikke kopiere adresserne
de_ch: Die Adressen konnten nicht kopiert werden
el_gr: Αποτυχία αντιγραφής διευθύνσεων
eo: Ne povis kopii ajn adreson
es: No se pudo copiar ninguna dirección
et_ee: Ühegi aadressi kopeerimine ei õnnestunud
eu_es: Ezin da helbiderik kopiatu
fa: رونوشت‌برداری از نشانی‌ها ناموفق بود
fa_af: هيچ يک از تماس ها را کاپي کرده نتوانست
fi: Yhtään osoitetta ei voitu kopioida
fr: Ne peut pas copier les adresses
ga_ie: Theip mé agus níor dfhag mé aon seolagh
gl_es: Non foi posible copiar ningún enderezo.
he_il: לא ניתן להעתיק אף כתובת
hr: Nije uspjelo kopiranje adresa
hu: Egyetlen cím sem másolható
hy_am: Հասցեների կրկնօրինակումը ձախողվեց
id: Tidak bisa menyalin alamat manapun
it: Impossibile copiare gli indirizzi
ja_jp: いくつかのアドレスがコピーできません。
ka_ge: ვერცერთი მისამართი ვერ დაკოპირდა
ku: Tu navnîşan nehat jibergirtin
lt: Adresų nukopijuoti nepavyko.
lv: Nevarēja nokopēt nevienu adresi
mk: Не можам да ги копирам адресите
mr_in: कोणत्याही पत्त्याची प्रत बनवता आली नाही.
ms_my: Tidak boleh salin apa-apa alamat
nb_no: Kunne ikke kopiere adresser.
ne_np: कुनै पनि ठेगानाहरु उतार्नसकिएन
nl_be: Kon de adressen niet kopiëren
nn_no: Kunne ikkje kopiera adresser
pl: Nie można skopiować żadnego adresu.
ps: هېڅ يوه پته يې کاپي‌نه شوای کړای
pt: Não foi possível copiar os endereços
pt_br: Não foi possível copiar os endereços
ro: Nu s-a putut copia nicio adresă
ru: Невозможно скопировать адреса
si_lk: කවර ලිපිනයක්වත් හෝ පිටපත් කල නොහැක
sk: Nedá sa kopírovať žiadna adresa
sl_si: Nobenih naslovov ni bilo mogoče kopirati
sq_al: Nuk munda të kopjoj adresat
sr_cs: Немогуће је ископирати иједну адресу
sv: Några adresser kunde inte kopieras
ta_in: எந்த முகவரியையும் நகலெடுக்க முடியவில்லை
th: ไม่สามารถคัดลอกได้
tr: Hiçbir adres kopyalanamadı
uk_ua: Не вдалося скопіювати жодну адресу
