Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Switching to the plain text editor will cause all text formatting to be lost. Do you wish to continue?
ar: يتسبب الانتقال إلى محرر النص البسيط بضياع جميع التنسيق. هل تريد الاستمرار؟
ast: Si pases a editor en modu testu vas perder tol estilu aplicáu al mensaxe. ¿Tas seguru de que quies facelo?
bn_bd: যদি আপনি শুধু লেখার স্টাইলে যান তাহলে বর্তমানের কোনো বিন্যাস হারিয়ে যাবে
cy_gb: Mi fydd newid i'r golygydd testun plaen yn golygu byddwch chi'n colli unrhyw arddulliau yn eich testun. Hoffech chi barhau?
da_dk: Al formatering af teksten forsvinder, hvis der skiftes til ren tekst. Vil du fortsætte?
de_ch: Beim Wechseln in den Texteditor gehen alle Textformatierungen verloren. Möchten Sie fortfahren?
es: Cambiando a texto plano perderá el formato del mensaje. ¿Desea continuar?
et_ee: Klaarteksti redaktorile lülitamine kaotab kogu teksti vorminduse. Soovid jätkata?
fa: تغییر ویرایشگر متن باعث ابطال فرمت همه متن ها می شود ، آیا می خواهید با این وجود عملیات را ادامه بدهید ؟
fi: Vaihtaminen tekstieditoriin aiheuttaa viestin muotoilun katoamisen. Haluatko jatkaa?
fr: Passer à l'éditeur texte seul causera la perte du formatage du texte. Voulez-vous continuer ?
gl_es: Se troca neste intre ao editor de texto plano, vai perder todo o formato do texto. Quere continuar?
he_il: המעבר לעורך רגיל יגרום לאיבוד את העריכה הקיימת. האם להמשיך?
hr: Prebacivanje u čisti tekstualni uređivač će prouzrokovati gubljenje formatiranje teksta. Želite li nastaviti?
ka_ge: რედაქტორის გადართვა ტექსტურ რეჟიმში გამოიწვევს არსებული ტექსტის ფორმატის დაკარგვას. გსურთ გაგრძელება?
lt: Pereinant į grynojo teksto redagavimą, visas laiško formatavimas bus prarastas. Ar tęsti?
mr_in: टेक्स्ट संपादन निवडल्यास संदेशाचे दृष्य स्वरुप बदलून जाईल. तुम्हाला असेच करायचे आहे ना?
nb_no: Ved å bytte for mat til ren tekst vil all tekstformatering gå tapt. Ønsker du å fortsette?
nl_be: Door het overschakelen naar de platte tekst editor gaat alle opmaak verloren. Weet je zeker dat je verder wil gaan?
pl: Zmiana edytora spowoduje utratę formatowania tekstu. Czy jesteś pewien, że chcesz to zrobić?
ps: که د متن بڼو له منځه تللو ګواښ وي نو د متن سمون پرانيزئ. غواړئ چې دوام ورکړئ
pt: Ao mudar para o editor Plain Text vai perder toda a formação de texto. Deseja continuar?
ro: Trecerea în mod text a editorului va cauza pierderea formatării textului. Doriţi să continuaţi?
ru: При переключении в редактор простого текста все форматирование будет потеряно. Продолжить?
sk: Prepnutie na editor obyčajného textu spôsobí stratu formátovania. Chcete napriek tomu pokračovať?
sl_si: Preklop v splošen urejevalnik onemogoča uporabo izbranih nastavitev oblikovanja. Želite nadaljevati?
sr_cs: Пребацивање на обичан текст едитор ће изазвати губитак целог форматирања. Да ли желите да наставите?
ta_in: எளிய உரை திருத்திக்கு மாறுவதன் மூலம் எல்லா உரை வடிவங்களும் தொலைந்து போகக் கூடும். தொடர விரும்புகிறீர்களா ?
tr: Düz metin düzenleyiciye geçmek, metin üzerindeki bütün biçimlendirmeleri kaldıracak. Devam etmek istiyor musunuz?
uk_ua: Перемикання в режим звичайного тексту спричинить втрату всього форматування. Продовжити?

source: A fatal configuration error occurred. Contact your administrator immediately. <b>Your message can not be sent.</b>
ar: حدث خطأ جسيم في التهيئة. رجاءً اتصال بمدير الخادم حالاً. <b>لا يمكن إرسال بريدك.</b>
ast: Hai un fallu garrafal de configuración. Contauta col alministrador de secute. <b>Nun se pude unviar el mesaxe</b>
cy_gb: Fe gafwyd gwall angheuol yn y ffurfweddiad. Cysylltwch â'ch gweinyddwr ar unwaith. <b>Nid oedd yn bosib dangos eich neges.</b>
da_dk: Der er opstået en fatal konfigurationsfejl. Kontakt venligst din system-administrator med det samme.<b>Din besked kunne ikke afsendes.</b>
de_ch: Ein gravierender Konfigurationsfehler ist aufgetreten. Kontaktieren Sie den Server-Administrator. <b>Die Nachricht wurde nicht gesendet!</b>
el_gr: Ούπς! Ανεπανόθωτο σφάλμα. Επικοινωνήστε με το διαχειριστή του εξυπηρετητή. <b>Το μηνυμά σας δεν στάλθηκε.</b>
es: Ha ocurrido un error fatal de configuración. Contacte inmediatamente a su administrador. <b>Su mensaje no ha sido enviado.</b>
et_ee: Viga seadistustes. Võta kohe oma süsteemiadministraatoriga ühendust. <b>Sinu kirja polnud võimalik ära saata.</b>
fi: Vakava virhe asetuksissa. Ota välittömästi yhteys ylläpitoon. <b>Viestiäsi ei voida lähettää.</b>
fr: Une erreur fatale de configuration est survenue. Veuillez contacter votre administrateur immédiatement. <b>Votre message n'a pas pu être envoyé.</b>
gl_es: Produciuse un erro fatal de configuración. Contacte ao administrador inmediatamente. <b>Non se enviou a súa mensaxe.</b>
he_il: ארעה שגיאת תצורה חמורה. נא להודיע מייד למנהל/ת המערכת. <B> הודעתך לא תשלח <B>
hr: Dogodila se fatalna greška u konfiguraciji. Odmah kontaktirajte administratora. <b>Vaša poruka se nemože poslati.</b>
ka_ge: სერვერზე მოხდა შეცდომა. დაუყონებლივ დაუკავშირდით ადმინისტრატორს. <b>თქვენი შეტყობინება შესაძლოა ვერ გაიგზავნა.</b>
lt: Įvyko lemtinga konfigūracijos klaida. Nedelsiant susisiekite su administratoriumi. <b>Jūsų laiškas negali būti išsiųstas.</b>
mr_in: हानीकारक चूक झाली. व्‍यवस्‍थापकाशी तात्‍काळ संपर्क साधा. <b> तुमचा संदेश पाठवला नाही </b>
nb_no: En uopprettelig feil oppsto. Vennligst kontakt systemansvarlig umiddelbart. <b>Din melding kunne ikke sendes.</b>
nl_be: Er is een fatale fout opgetreden. Neem direct contact op met uw systeembeheerder. <b>Uw bericht kon niet worden verzonden.</b>
pl: Wystąpił błąd krytyczny. Skontaktuj się z administratorem. <b>Nie można wysłać wiadomości.</b>
pt: Ocorreu um erro fatal de configuração. Contacte o seu Administrador imediatamente. <b>A sua mensagem não pôde ser enviada.</b>
ro: Vă rugăm să luaţi legătura cu administratorul serverului de mail, deoarece există o eroare în configuraţia acestuia. Mesajul d-voastră nu a fost trimis.
ru: На сервере возникла неизбежная ошибка. Срочно свяжитесь с Вашим администратором. <b>Ваше сообщение может быть не отправлено.</b>
sk: Vyskytla sa vážna chyba v konfigurácii. Kontaktujte bezodkladne administrátora. <b>Vaša správa nemohla byť odoslaná.</b>
sl_si: Prišlo je do večje napake v konfiguraciji.Obrnite se na skrbnika sistema. <b>Sporočila ni bilo mogoče poslati.</b>
sr_cs: Фатална грешка у конфигурацији. Контактирајте одмах Вашег администратора. <b>Ваша порука не може бити послата.</b>
ta_in: அமைப்பில் பெரிய பிழை ஏற்பட்டது. உங்கள் நிர்வாகியை உடனே தொடர்பு கொள்ளவும். <b>உங்கள் செய்தியை அனுப்ப முடியாது.</b>
tr: Ayarlarda bir hata oluştu. Sistem yöneticinize haber verin. <b>Postanız gönderilemedi</b>
uk_ua: Помилка конфігурації. Негайно зверніться до адміністратора. <b>Ваше повідомлення не буде відправлено.</b>

source: SMTP Error ($code): Connection to server failed.
ar: خطأ SMTP ($code): تعذر الاتصال بالخادم
ast: Fallu SMTP ($code): Fallu de conexón col sirvidor
az: SMTP Error ($code): Serverlə bağlantı alınmadı
bg: SMTP грешка ($code): Няма връзка със сървъра
ca_es: Error SMTP ($code): La connexió al servidor ha fallat.
cs_cz: Chyba SMTP ($code): Připojení k serveru selhalo
cy_gb: Gwall SMTP ($code): Methwyd cysylltu a'r gweinydd
da_dk: SMTP fejl ($code): Forbindelsen til serveren afbrudt
de_ch: SMTP Fehler ($code): Die Verbindung ist fehlgeschlagen
el_gr: Σφάλμα SMTP ($code): Απέτυχε η σύνδεση με τον εξυπηρετητή
es: Error SMTP ($code): Ha fallado la conexión al servidor
et_ee: SMTP tõrge ($code): serveriga ühendumine nurjus
fi: SMTP-virhe ($code): Palvelimelle yhdistäminen epäonnistui
fr: Erreur SMTP ($code): Echec de la connexion au serveur
gl_es: Erro SMTP ($code): Fallou a conexión co servidor.
he_il: SMTP ($code): אבד הקשר לשרת
hr: SMTP Greška ($code): Veza na server nije uspjela
hu: SMTP hiba ($code): Sikertelen kapcsolódás a szerverhez
id: SMTP Error ($code): Koneksi ke server gagal
it: Errore SMTP ($code): Connessione al server fallita
ja_jp: SMTP Error ($code): サーバーへの接続に失敗しました。
ka_ge: SMTP Error ($code): სერვერთან დაკავშირება ვერ მოხერხდა
lt: SMTP klaida ($code): nepavyko prisijungti prie serverio.
lv: SMTP kļūme ($code): Neizdevās pieslēgties serverim
mk: SMTP грешка ($code): Не успеав да се поврзам сосерверот
mr_in: SMTP चूक ($code): सर्व्‍हरशी संपर्क साधता येत नाही
nb_no: SMTP-feil ($code): Klarte ikke koble til server
nl_be: SMTP Fout ($code): Verbinding met server mislukt
nn_no: SMTP-feil ($code): Tilkopling til tenar feila
pl: Błąd SMTP ($code): Nie można nawiązać połączenia z serwerem.
pt: Erro SMTP ($code): A ligação ao servidor falhou.
pt_br: Erro SMTP ($code): Conexão ao servidor falhou
ro: Eroare SMTP ($code): Conexiunea cu serverul a eşuat
ru: SMTP Error ($code): Соединение с сервером сброшено
sk: Chyba SMTP: Pripojenie na server zlyhalo
sl_si: Napaka pri pošiljanju ($code): Povezava s strežnikom je spodletela
sr_cs: SMTP Error ($code): Конекција на сервер није успела
sv: SMTP-fel ($code): Anslutning till servern misslyckades
ta_in: SMTP பிழை ($code): சேவையகத்தின் இணைப்பு தோல்வியடைந்தது
tr: SMTP Hatası ($code): Sunucuya bağlanılamadı
uk_ua: Помилка SMTP-сервера ($code): Не вдалося з'єднатися з сервером

source: SMTP Error ($code): Authentication failed.
ar: خطأ SMTP ($code): تعذر التحقق من هويتك
ast: Fallu SMTP ($code): Fallu d'autorización
az: SMTP Error ($code): İdentifikasiya xətası
bg: SMTP грешка ($code): Грешни потребител/парола
ca_es: Error SMTP ($code): La identificació ha fallat.
cs_cz: Chyba SMTP ($code): Chyba přihlášení
cy_gb: Gwall SMTP ($code): Methwyd dilysu'r cyfrif
da_dk: SMTP fejl ($code): Autenticering fejlede
de_ch: SMTP Fehler ($code): Die Authentisierung ist fehlgeschlagen
el_gr: Σφάλμα SMTP ($code): Σφάλμα ταυτοποίησης
es: Error SMTP ($code): Error de autenticación
et_ee: SMTP tõrge ($code): autentimine nurjus
fi: SMTP-virhe ($code): Tunnistus epäonnistui
fr: Erreur SMTP ($code): Echec de l'authentification
gl_es: Erro SMTP ($code): Fallou a autenticación.
he_il: SMTP ($code): ההזדהות נכשלה
hr: SMTP Greška ($code): Autentikacija nije uspjela
hu: SMTP hiba ($code): Sikertelen bejelentkezés
id: SMTP Error ($code): Otentifikasi gagal
it: Errore SMTP ($code): Autenticazione fallita
ja_jp: SMTP Error ($code): 認証に失敗しました。
ka_ge: SMTP Error ($code): ავტორიზაციის შეცდომა
lt: SMTP klaida ($code): nepavyko autentikuotis.
lv: SMTP kļūme ($code): Neizdevās autentificēties
mk: SMTP грешка: Не успееа потврдувањето
mr_in: SMTP चूक ($code): ओळख पटवता येत नाही
nb_no: SMTP-feil ($code): Pålogging feilet
nl_be: SMTP Fout ($code): Authenticatie mislukt
nn_no: SMTP-feil ($code): Autentisering feila
pl: Błąd SMTP ($code): Uwierzytelnianie nie powiodło się.
pt: Erro SMTP ($code): A autenticação falhou.
pt_br: Erro SMTP ($code): Falha na autenticação
ro: Eroare SMTP ($code): Autentificare eşuată
ru: SMTP Error ($code): Ошибка авторизации
sk: Chyba SMTP: Autorizácie zlyhala
sl_si: Napaka pri pošiljanju($code): Avtentikacija je spodletela
sr_cs: SMTP Error ($code): Аутентификација неуспешна
sv: SMTP-fel ($code): Inloggningen misslyckades
ta_in: SMTP பிழை ($code): நம்பகத்தன்மை தோல்வியடைந்தது
tr: SMTP Hatası ($code): Kimlik doğrulama başarısız oldu
uk_ua: Помилка SMTP-сервера ($code): Невдала спроба автентифікації

source: SMTP Error ($code): Failed to set sender "$from" ($msg).
ar: خطأ SMTP ($code): تعذر تحديد المرسل "$from" ($msg)
ast: Fallu SMTP ($code): Fallu al aficar el remitente "$from" ($msg)
az: SMTP Error ($code): Göndərəni səlavə etmək mümkün deyil - "$from"($msg)
bg: SMTP грешка ($code): Не може да бъде изпратенописмо от "$from" ($msg)
ca_es: Error SMTP ($code): No s'ha pogut posar "$from" com a remitent ($msg)
cs_cz: Chyba SMTP ($code): Nelze nastavit odesílatele "$from" ($msg)
cy_gb: Gwall SMTP ($code): Methwyd gosod y danfonwr "$from" ($msg)
da_dk: SMTP fejl ($code): Kunne ikke afsende som "$from" ($msg)
de_ch: SMTP Fehler ($code): Der Absender "$from" konnte nicht gesetzt werden ($msg)
el_gr: Σφάλμα SMTP ($code): Αποτυχία ορισμού αποστολέα "$from" ($msg)
es: Error SMTP ($code): No se ha podido asignar el emisor "$from" ($msg)
et_ee: SMTP tõrge ($code): "$from" saatjaks määramine nurjus ($msg)
fi: SMTP-virhe ($code): Lähettäjän "$from" asettaminen epäonnistui ($msg)
fr: Erreur SMTP ($code): Impossible de définir l'expéditeur "$from" ($msg)
gl_es: Erro SMTP ($code): Non foi posible establecer o remitente "$from" ($msg).
he_il: ($msg) SMTP ($code): "$from" לא נרשמה כתובת השולח
hr: SMTP Greška ($code): Nije uspjelo postavljanje pošiljatelja "$from" ($msg)
hu: SMTP hiba ($code): Nem sikerült a feladó beállítása: "$from" ($msg)
id: SMTP Error ($code): Gagal mengatur pengirim "$from" ($msg)
it: Errore SMTP ($code): Fallita l'impostazione del mittente "$from" ($msg)
ja_jp: SMTP Error ($code): 差出人 "$from" を設定できません ($msg)
ka_ge: SMTP Error ($code): ვერ მიეთითა გამგზავნი "$from" ($msg)
lt: SMTP klaida ($code): nepavyko nurodyti siuntėjo „$from“ ($msg).
lv: SMTP kļūme ($code): Neizdevās iestatīt sūtītāju "$from" ($msg)
mk: SMTP грешка ($code): Не успеав да го поставамиспраќачот „$from“ ($msg)
mr_in: SMTP चूक ($code): "$from" पाठवणार्‍याचे नाव टाकता आले नाही
nb_no: SMTP-feil ($code): Kunne ikke sette avsender "$from" ($msg)
nl_be: SMTP Fout ($code): Kon afzender "$from" niet instellen ($msg)
nn_no: SMTP-feil ($code): Feila å setja sendar «$from» ($msg)
pl: Błąd SMTP ($code): Nie można ustawić nadawcy "$from" ($msg).
pt: Erro SMTP ($code): Falha ao definir o remetente "$from" ($msg).
pt_br: Erro SMTP ($code): Falha ao definir o remetente "$from" ($msg)
ro: Eroare SMTP ($code): Nu s-a putut seta expeditorul "$from" ($msg)
ru: SMTP Error ($code): Невозможно установить отправителя "$from" ($msg)
sk: Chyba SMTP: Nemožno nastaviť odosielateľa ($msg)
sl_si: Napaka pri pošiljanju ($code): Neveljaven elektronski naslov pošiljatelja "$from" ($msg)
sr_cs: SMTP Error ($code): Неуспешно додавање пошиљаоца "$from" ($msg)
sv: SMTP-fel ($code): Kan inte sätta avsändaradress till "$from"
ta_in: SMTP பிழை ($code): அனுப்புனரை "$from" ஆக வைப்பதில் தோல்வி
tr: SMTP Hatası ($code): Gönderen adresi "$from" olarak ayarlanamadı ($msg)
uk_ua: Помилка SMTP-сервера ($code): Не вдалося вказати відправника "$from" ($msg)

source: SMTP Error ($code): Failed to add recipient "$to" ($msg).
ar: خطأ SMTP ($code): تعذرت إضافة المستلم "$to" ($msg)
ast: Fallu SMTP ($code): Fallu al amestar el destinatariu "$to" ($msg)
az: SMTP Error ($code): Qəbul edəni əlavə etmək mümkün deyil - "$to"($msg)
bg: SMTP грешка ($code): Не може да бъде изпратенописмо до "$to" ($msg)
ca_es: Error SMTP ($code): No s'ha pogut posar "$to" com a destinatari ($msg)
cs_cz: Chyba SMTP ($code): Nelze přidat příjemce "$to" ($msg)
cy_gb: Gwall SMTP ($code): Methwyd ychwanegu derbynwr "$to" ($msg)
da_dk: SMTP fejl ($code): Kunne ikke tilføje modtageren "$to" ($msg)
de_ch: SMTP Fehler ($code): Der Empfänger "$to" konnte nicht gesetzt werden ($msg)
el_gr: Σφάλμα SMTP ($code): Αποτυχία προσθήκης παραλήπτη "$to" ($msg)
es: Error SMTP ($code): No se ha podido establecer remitente "$to" ($msg)
et_ee: SMTP tõrge ($code): "$to" saajaks määramine nurjus ($msg)
fi: SMTP-virhe ($code): Vastaanottajan "$to" lisääminen epäonnistui ($msg)
fr: Erreur SMTP ($code): Impossible d'ajouter le destinataire "$to" ($msg)
gl_es: Erro SMTP ($code): Non foi posible engadir o destinatario "$to" ($msg).
he_il: ($msg) SMTP ($code): "$to" לא נרשמה כתובת המקבל
hr: SMTP Greška ($code): Nije uspjelo dodavanje primatelja "$to" ($msg)
hu: SMTP hiba ($code): Nem sikerült a következő címzett hozzáadása: "$to"($msg)
id: SMTP Error ($code): Gagal menambah penerima "$to" ($msg)
it: Errore SMTP ($code): Fallito l'inserimento del destinatario "$to" ($msg)
ja_jp: SMTP Error ($code): 宛先 "$to" を追加できません ($msg)
ka_ge: SMTP Error ($code): ვერ დაემატა მიმღები "$to" ($msg)
lt: SMTP klaida ($code): nepavyko pridėti gavėjo „$to“ ($msg).
lv: SMTP kļūme ($code): Neizdevās pievienot saņēmēju "$to" ($msg)
mk: SMTP грешка ($code): Не успеав да го поставампримачот „$yo“ ($msg)
mr_in: SMTP चूक ($code): प्राप्‍तकर्ता "$to" टाकता आला नाही
nb_no: SMTP-feil ($code): Kunne ikke legge til mottaker "$to" ($msg)
nl_be: SMTP Fout ($code): Kon ontvanger "$to" niet toevoegen ($msg)
nn_no: SMTP-feil ($code): Feila å leggja til mottakar «$to» ($msg)
pl: Błąd SMTP ($code): Nie można dodać odbiorcy "$to" ($msg).
pt: Erro SMTP ($code): Falha ao adicionar o destinatário: "$to" ($msg).
pt_br: Erro SMTP ($code): Falha ao adicionar o destinatário "$to" ($msg)
ro: Eroare SMTP ($code): Nu s-a putut adăuga destinatarul "$to" ($msg)
ru: SMTP Error ($code): Невозможно добавить получателя "$to" ($msg)
sk: Chyba SMTP: Nemožno pridať príjemca ($msg)
sl_si: Napaka pri pošiljanju ($code): Neveljaven elektronski naslov prejemnika "$to" ($msg)
sr_cs: SMTP Error ($code): Неуспешно додавање примаоца "$to" ($msg)
sv: SMTP-fel ($code): Kan inte lägga till mottagaradress "$to"
ta_in: SMTP பிழை ($code): "$to" பெறுனரை சேர்பதில் தோல்வி
tr: SMTP Hatası ($code): "$to" alıcısı eklenemedi ($msg)
uk_ua: Помилка SMTP-сервера ($code): Не вдалося додати отримувача "$to" ($msg)

source: SMTP Error: Unable to parse recipients list.
ar: خطأ SMTP: تعذرت قراءة قائمة المرسل إليهم
ast: Fallu SMTP: Nun soi a amosar la llista de destinatarios
az: SMTP Error ($code): Qəbul edənlərin siyahısını emal etmək mümkündeyil
bg: SMTP грешка: Не може да бъде обработенсписъка с получатели
ca_es: Error SMTP: No s'ha pogut analitzar la lista de destinataris
cs_cz: Chyba SMTP: Nelze zpracovat seznam příjemců
cy_gb: Gwall SMTP: Nid oedd yn bosib darllen y rhestr o dderbynnwyr
da_dk: SMTP fejl: kan ikke fortolke listen af modtagere
de_ch: SMTP Fehler: Die Empfängerliste konnte nicht verarbeitet werden
el_gr: Σφάλμα SMTP: Αδύνατο να προσπελαστεί η λίστα παραληπτών
es: Error SMTP: No es posible analizar la lista de destinatarios
et_ee: SMTP tõrge: saajate nimekirja parsimine nurjus
fi: SMTP-virhe: Ei voida jäsentää vastaanottajien listaa
fr: Erreur SMTP: Impossible de lire la liste des destinataires
gl_es: Erro SMTP: Non se pode analizar a lista de destinatarios.
he_il: SMTP : לא ניתן לפענח רשימת נמענים
hr: SMTP Greška: Nije moguće pročitati listu primatelja
hu: SMTP hiba ($code): A címzettlista feldolgozása sikertelen
id: SMTP Error ($code): Tidak dapat menguraikan daftar penerima
it: Errore SMTP: Impossibile processare la lista dei destinatari
ja_jp: SMTP Error: 宛先の一覧を解析できません。
ka_ge: SMTP Error: მიმღებთა ჩამონათვალის დამუშავება ვერ მოხერხდა
lt: SMTP klaida: nepavyko apdoroti gavėjų sąrašo.
lv: SMTP kļūme: Nav iespējams parsēt saņēmēju sarakstu
mk: SMTP грешка: Не успеав да ја испарсирамлистата на примачи
mr_in: SMTP चूक : प्राप्‍तकर्त्‍यांची यादी चालू करता आली नाही
nb_no: SMTP-feil ($code): Kunne ikke lese mottakerliste
nl_be: SMTP Fout: Kon lijst van ontvangers niet verwerken
nn_no: SMTP-feil: Eg forstår ikkje mottakarlista (sjå over han...)
pl: Błąd SMTP: Parsowanie listy odbiorców nie powiodło się.
pt: Erro SMTP: Impossível analisar a lista de destinatários.
pt_br: Erro SMTP: Não é possível processar a lista destinatários
ro: Eroare SMTP: Nu s-a putut procesa lista cu destinatari
ru: SMTP Error: Невозможно обработать список получателей
sk: Chyba SMTP: Nemožno spracovať zoznam príjemcov
sl_si: Napaka pri pošiljanju: Seznama prejemnikov ni bilo mogoče razčleniti
sr_cs: SMTP Error ($code): Није могуће расчланити листу прималаца
sv: SMTP-fel: Felaktigt formaterad lista med mottagaradresser
ta_in: SMTP பிழை : பெறுனர் பட்டியலை பிரிக்க முடியவில்லை
tr: SMTP Hatası: Posta alıcılarının listesi ayrıştırılamadı
uk_ua: Помилка SMTP: Не вдалося обробити список отримувачів

source: SMTP Error: $msg
ar: خطأ SMTP: $msg
ast: Fallu SMTP: $msg
az: SMTP Error ($code): $msg
bg: SMTP грешка: $msg
ca_es: Error SMTP: $msg
cs_cz: Chyba SMTP: $msg
cy_gb: Gwall SMTP: $msg
da_dk: SMTP fejl: $msg
de_ch: SMTP Fehler: $msg
el_gr: Σφάλμα SMTP: $msg
es: Error SMTP: $msg
et_ee: SMTP tõrge: $msg
fi: SMTP-virhe: $msg
fr: Erreur SMTP: $msg
gl_es: Erro SMTP: $msg
he_il: SMTP: $msg
hr: SMTP Greška: $msg
hu: SMTP hiba ($code): $msg
it: Errore SMTP: $msg
ja_jp: SMTP エラー: $msg
lt: SMTP klaida: $msg
lv: SMTP kļūme: $msg
mr_in: SMTP चूक : $msg
nb_no: SMTP-feil ($code): $msg
nl_be: SMTP Fout: $msg
nn_no: SMTP-feil: $msg
pl: Błąd SMTP: $msg
pt: Erro SMTP: $msg
pt_br: Erro SMTP: $msg
ro: Eroare SMTP: $msg
ru: SMTP Error ($code): $msg
sk: Chyba SMTP: $msg
sl_si: Napaka pri pošiljanju:$msg
sr_cs: SMTP Error ($code): $msg
sv: SMTP-fel: $msg
ta_in: SMTP பிழை: $msg
tr: SMTP Hatası: $msg
uk_ua: Помилка SMTP: $msg

source: Invalid e-mail address: $email
ar: عنوان بريد إلكتروني غير صالح: $email
az: Səhv ünvan: $email
bg: Невалиден e-mail адрес: $email
ca_es: Adreça d'e-mail incorrecta: $email
cs_cz: Neplatná e-mailová adresa: $email
cy_gb: Cyfeiriad e-bost anghywir: $email
da_dk: Ugyldig email-adresse: $email
de_ch: Ungültige E-Mail-Adresse: $email
el_gr: Λανθασμένη διεύθνση email: $email
es: Dirección e-mail incorrecta: $email
et_ee: Lubamatu e-posti aadress: $email
fi: Virheellinen sähköpostiosoite: $email
fr: Adresse email incorrecte: $email
gl_es: O enderezo de correo electrónico é incorrecto: $email.
he_il: $email כתובת דוא"ל שגויה
hr: Nepravilna e-mail adresa: $email
hu: Helytelen formátumú e-mail cím: $email
id: Alamat e-mail salah: $email
it: Indirizzo e-mail non corretto: $email
ja_jp: メールアドレスが正しくありません: $email
ka_ge: ელ-ფოსტის მისამართი არასწორია $email
lt: Netinkamas el. pašto adresas: $email
lv: Nepareiza e-pasta adrese: $email
mk: Неправилна поштенска адреса: $email
mr_in: अवैध ईमेल पत्‍ता : $email
nb_no: Ukorrekt e-postadresse: $email
nl_be: Ongeldig e-mailadres: $email
nn_no: Ukorrekt e-postadresse: $email
pl: Błędny adres e-mail: $email
pt: Endereço de e-mail incorrecto: $email
pt_br: Endereço de e-mail inválido: $email
ro: Adresă de e-mail incorectă: $email
ru: Неверный адрес: $email
sk: Neplatná e-mailová adresa: $email
sl_si: Nepravilen elektronski naslov: $email
sr_cs: Имејл адреса није валидна: $email
sv: Felaktig adress: $email
ta_in: தவறான மின்னஞ்சல் முகவரி: $email
tr: Hatalı e-posta adresi: $email
uk_ua: Невірна електронна адреса: $email
