Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: An error occured while saving.
ar: حدث خطأ أثناء الحفظ
ast: Falló al guardase
az: Saxlanma prosesi zamanı problem baş verdi
bg: Възникна грешка при записването
bn_bd: জমা করার সময় একটা ঝামেলা হয়েছে
br: Fazi en deus graet reuz en hoc'h gwarediñ
ca_es: Hi ha hagut un error mentre es desava
cs_cz: Vyskytla se chyba při ukládání
cy_gb: Fe gafwyd gwall wrth gadw
da_dk: Der opstod en fejl ved lagring af data
de_ch: Beim Speichern ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την αποθήκευση
eo: Okazis eraro dum savo de mesaĝo
es: Ocurrió un error mientras se guardaba
et_ee: Salvestamise ajal ilmnes viga
eu_es: Errore bat gertatu da gordetzean
fa: هنگام ذخیره‌سازی، اشکالی پیش آمد
fa_af: در جريان حفظ کردن يکاشتباه به وجود امد
fi: Tallennuksessa tapahtui virhe
fr: Une erreur a empêché la sauvegarde
ga_ie: Theip mé agus ní shábháil
gl_es: Ocurriu un erro mentres se gardaba.
he_il: נגרמה שגיאה במהלך השמירה
hi_in: सहेजते-सहेजते गडबड हो गया
hr: Greška pri spremanju
hu: A mentés során hiba lépett fel
hy_am: Գրանցման սխալ
id: Error ketika menyimpan
is: Villa kom upp þegar var verið að vista
it: Impossibile salvare
ja_jp: 保存中にエラーが発生しました。
ka_ge: შენახვის დროს მოხდა შეცდომა
ku: Di tomarkirinê de çewtiyek derket
lt: Įrašant įvyko klaida.
lv: Saglabājot vēstuli notikusi kļūme, vēstule netika saglabāta
mk: Грешка при зачувувањето
mr_in: संदेश ठेवून देतांना काहीतरी चूक झाली.
ms_my: Terdapat ralat ketika menyimpan
nb_no: Det oppstod en feil ved lagring av data
ne_np: जोगाउदा-जोगाउदै गडबड भायो
nl_be: Er is een fout opgetreden bij het opslaan van het bericht...
nn_no: Det skjedde ein feil ved lagring
pl: Wystąpił błąd podczas zapisu!
ps: دخوندي کولو پر مهال يوه تيروتنه رامنځ ته شوه
pt: Ocorreu um erro ao guardar
pt_br: Ocorreu um erro ao salvar.
ro: A intervenit o eroare în timp ce se efectua salvarea
ru: В процессе сохранения произошла ошибка
si_lk: පනිවුඩය තැන්පත් කීරීමේදී දොෂයක් සිදු විය
sk: Vyskytla sa chyba pri ukladaní
sl_si: Pri shranjevanju je prišlo do napake.
sq_al: Pati nje problem gjatë ruajtjes
sr_cs: Грешка при снимању поруке
sv: Meddelandet kunde inte sparas
ta_in: சேமிக்கும் போது பிழை ஏற்பட்டது
th: เกิดข้อผิดพลาดระหว่างการบันทึก
tr: Kaydederken bir hata oluştu
uk_ua: Помилка при збереженні
vi_vn: Lỗi khi lưu

source: Could not move the message(s).
ar: تعذر نقل هذه الرسالة
ast: Nun fui a mover el mensaxe
az: Məktubu (məktubları) köçürmək alnmadı
bg: Писмото не може да бъде преместено
bn_bd: চিঠিটা সরানো গেলো না
br: N'eus ket tu da zilec'hiañ ar c'hemennad
ca_es: No s'ha pogut moure el missatge
cs_cz: Nemohu přesunout zprávu
cy_gb: Methwyd symud y neges
da_dk: Beskeden kunne ikke flyttes
de_ch: Nachricht konnte nicht verschoben werden
el_gr: Το μήνυμα δε μπορούσε να μετακινηθεί
eo: Ne povis transloki mesaĝon
es: No se ha podido mover el mensaje
et_ee: Ei suutnud seda kirja liigutada
eu_es: Ezin da mezua mugitu
fa: ناتوان در انتقال پیغام
fa_af: پيغام نقل مکان شده نتوانست
fi: Viestiä ei voitu siirtää
fr: Impossible de déplacer le message
ga_ie: Theip mé agus ní bog an teachtaireacht
gl_es: Non foi posible mover a(s) mensaxe(s).
he_il: לא ניתן לתייק את ההודעה
hi_in: मेल खिस्का नहीं
hr: Greška pri premještanju poruke
hu: Az üzenet(ek)et nem sikerült áthelyezni
hy_am: Նամակի տեղափոխման ձախողում
id: Pesan tidak bisa dipindahkan
is: Gat ekki fært skeytið
it: Impossibile spostare il messaggio
ja_jp: メールを移動できません。
ka_ge: შეტყობინების გადატანა შეუძლებელია
ku: Ciyê peyamê nehat guherandin
lt: Laiško(-ų) perkelti nepavyko.
lv: Vēstule netika pārvietota
mk: Не можев да го преместам писмото
mr_in: संदेश तेथे ठेवता आला नाही.
ms_my: Tidak boleh pindah mesej
nb_no: Kunne ikke flytte meldingen(e)
ne_np: मेल सार्न सकिएन
nl_be: Kon de bericht(en) niet verplaatsen...
nn_no: Kunne ikkje flytte meldinga
pl: Nie można przenieść wiadomości!
ps: استوزه ونه خوځول شوه
pt: Não foi possível mover a mensagem
pt_br: Não foi possível mover a mensagem.
ro: Mesajul(e) nu a(u) putut fi mutat(e)
ru: Не удалось переместить сообщение
si_lk: පනිවුඩය ගෙන යාමට නොහැක
sk: Správa sa nedá presunúť
sl_si: Sporočila ni bilo mogoče premakniti.
sq_al: Nuk e lëviza dot mesazhin
sr_cs: Грешка при премештању поруке
sv: Meddelandet kunde inte flyttas
ta_in: செய்தியை நகர்த்த முடியவில்லை
th: ไม่สามารถย้ายจดหมายได้
tr: Posta taşınamadı
uk_ua: Не вдалося перемістити листи
vi_vn: Không thể chuyển được thư

source: Could not copy the message(s).
ar: تعذر نسخ الرسائل
az: Məktubu (məktubları) kopyalamaq alınmadı
bg: Съобщенията не могат да бъдат копирани
ca_es: No s'ha pogut copiar el(s) missatge(s)
cs_cz: Nemohu zkopírovat zprávu
cy_gb: Methwyd copïo'r neges(euon)
da_dk: Beskeden kunne ikke kopieres
de_ch: Konnte Nachrichten nicht kopieren
es: No se ha podido copiar el/los mensaje(s)
et_ee: Kirju ei õnnestunud kopeerida
fi: Viestiä ei voitu kopioida
fr: Le(s) message(s) n'a/ont pas pu être copié(s)
gl_es: Non foi posible copiar a(s) mensaxe(s).
he_il: העתקת ההודעות נכשלה
hr: Greška pri kopiranju poruke
hu: Az üzenet(ek)et nem sikerült másolni
id: Pesan tidak dapat disalin
it: Impossibile copiare il messaggio
ja_jp: メールをコピーできません。
lt: Laiško(-ų) nukopijuoti nepavyko.
lv: Neizdevās pārkopēt vēstules.
mr_in: संदेशांची नक्‍कल करता आली नाही
nb_no: Kunne ikke kopiere meldingen(e)
nl_be: Kon de bericht(en) niet kopiëren
nn_no: Kan ikkje kopiera epost
pl: Nie można skopiować wiadomości!
pt: Não foi possível copiar a mensagem
pt_br: Não foi possível copiar a(s) mensagem(ns).
ro: Mesajul(e) nu a(u) putut fi copiat(e)
ru: Не удалось скопировать сообщение
sk: Správa sa nedá skopírovať
sl_si: Sporočila ni bilo mogoče kopirati.
sr_cs: Копирање поруке није било успешно
sv: Meddelandet kunde inte kopieras
tr: Posta kopyalanamadı
uk_ua: Не вдалося зкопіювати листи

source: Could not delete the message(s).
ar: تعذر حذف هذه الرسالة
ast: Nun fui a desaniciar el mensaxe
az: Məktubu (məktubları) silmək alınmadı
bg: Писмото не може да бъде изтрито
bn_bd: চিঠিটা ফেলানো গেলো না
br: N'eus ket tu da zilemel ar c'hemennad
ca_es: No s'ha pogut eliminar el missatge
cs_cz: Nemohu smazat zprávu
cy_gb: Methwyd dileu y neges
da_dk: Beskeden kunne ikke slettes
de_ch: Nachricht konnte nicht gelöscht werden
el_gr: Το μήνυμα δε μπορούσε να διαγραφεί
eo: Ne povis forigi mesaĝon
es: No se ha podido eliminar el mensaje
et_ee: Ei suutnud seda kirja kustutada
eu_es: Ezin da mezua ezabatu
fa: ناتوان در حذف پیغام
fa_af: پيغام حذف شده نتوانست
fi: Viestiä ei voitu poistaa
fr: Impossible d'effacer le message
ga_ie: Theip mé agus níor scrios me an teachtaireacht
gl_es: Non foi posible eliminar a(s) mensaxe(s).
he_il: לא ניתן למחוק את ההודעה
hi_in: मेल मिटा नहीं
hr: Greška pri brisanju poruke
hu: Az üzenet(ek)et nem sikerült törölni
hy_am: Նամակի ջնջման ձախողում
id: Pesan tidak bisa dihapus
is: Gat ekki eytt skeytinu
it: Impossibile eliminare il messaggio
ja_jp: メールを削除できません。
ka_ge: შეტყობინების წაშლა შეუძლებელია
ku: Peyam nehat jêbirin
lt: Laiško(-ų) pašalinti nepavyko.
lv: Vēstule netika dzēsta
mk: Не можев да го избришам писмото
mr_in: संदेश काढून टाकता आला नाही.
ms_my: Tidak boleh hapus mesej
nb_no: Kunne ikke slette meldingen(e)
ne_np: मेल मेटाउन सकिएन
nl_be: Kon de bericht(en) niet verwijderen...
nn_no: Kunne ikkje slette meldinga
pl: Nie można usunąć wiadomości!
ps: استوزه ړنګه نه شوه
pt: Não foi possível eliminar a mensagem
pt_br: Não foi possível apagar a mensagem.
ro: Mesajul(e) nu a(u) putut fi şters(e)
ru: Не удалось удалить сообщение
si_lk: පනිවුඩය මකා දැමීමට නොහැක
sk: Správa sa nedá zmazať
sl_si: Sporočila ni bilo mogoče izbrisati.
sq_al: Nuk e fshiva dot mesazhin
sr_cs: Грешка при брисању поруке
sv: Meddelandet kunde inte tas bort
ta_in: செய்தியை நீக்க முடியவில்லை
th: ไม่สามารถลบจดหมายได้
tr: Posta silinemedi
uk_ua: Не вдалося видалити листи
vi_vn: Không thể xóa được thư

source: Could not mark the message(s).
ar: تعذر تحديد الرسائل
ast: Nun se puede marcar el mensaxe
az: Məktubu (məktubları) işarələmək mümkün deyil
bg: Съобщението не може да бъде маркирано
ca_es: No s'ha pogut marcar el missatge.
cs_cz: Zprávu nelze označit
cy_gb: Methwyd nodi y neges
da_dk: Beskeden kunne ikke markeres
de_ch: Nachricht konnte nicht markiert werden
el_gr: Δεν έγινε επισήμανση στο μύνημα
es: No se ha podido marcar el mensaje
et_ee: Kirja märkimine nurjus
fi: Viestiä ei voitu merkiä
fr: Impossible de marquer le message
gl_es: Non foi posible marcar a(s) mensaxe(s).
he_il: לא ניתן לסמן ההודעה
hr: Nije moguće označiti poruku
hu: Az üzenet(ek)et nem sikerült megjelölni
id: Tidak dapat menandai pesan
it: Impossibile segnare il messaggio
ja_jp: メールのマークを設定できません。
ka_ge: შეტყობინების მონიშვნა შეუძლებელია
lt: Laiško(-ų) pažymėti nepavyko.
lv: Nebija iespējams iezīmēt vēstuli
mk: Не можев да го обележам писмото
mr_in: संदेशांवर खूण करता आली नाही.
nb_no: Kunne ikke markere meldingen(e)
nl_be: Kon de bericht(en) niet markeren...
nn_no: Kan ikkje markera epost
pl: Nie można oznaczyć wiadomości!
pt: Não foi possível marcar a mensagem.
pt_br: Não foi possível marcar a mensagem.
ro: Mesajul(e) nu a(u) putut fi marcat(e)
ru: Невозможно пометить сообщение
sk: Správa sa nedá označiť
sl_si: Sporočila ni bilo mogoče označiti.
sr_cs: Маркирање поруке неуспешно
sv: Meddelandet kunde inte markeras
ta_in: செய்தியை நட்சத்திரமிட முடியவில்லை
tr: Posta işaretlenemedi
uk_ua: Не вдалося позначити листи

source: Do you really want to delete selected contact(s)?
ar: هل تريد حقاً حذف المراسلـ(ين) المحدد(ين)؟
ast: ¿Tas seguru de desaniciar los contautos que marcaste?
az: Seçilən ünvanı (ünvanları) silməyə əminsiniz?
bg: Искате ли да изтриете маркиранитеконтакти?
bn_bd: আপনি কি আসলেই এই ঠিকানা(গুলো) ফেলো দিতে চান?
br: C'hoant hoc'h eus da zilemel an darempred(où) diuzet ?
ca_es: Esteu segurs de voler suprimir el(s) contacte(s) selecionat(s)?
cs_cz: Opravdu chcete smazat označené kontakty?
cy_gb: Ydych chi wir am ddileu y cysylltiadau ddewiswyd?
da_dk: Vil du virkelig slette den/de valgte kontakt(er)?
de_ch: Wollen Sie die ausgewählten Kontakte wirklich löschen?
el_gr: Θέλετε να διαγράψετε τη συγκεκριμένη επαφή/ές;
eo: Ĉu vi vere volas forigi la elektata(j)n kontakto(j)n?
es: ¿Realmente quiere eliminar los contactos seleccionados?
et_ee: Soovid valitud kontaktid kustutada?
eu_es: Benetan hautaturiko kontaktuak ezabatu nahi dituzula?
fa: آیا واقعاً می‌خواهید تماس (های) انتخاب شده را حذف کنید؟
fa_af: آيا واقعاً شما ميخواهيد که آدرس هایانتخاب شده را حذف کنيد؟
fi: Haluatko varmasti poistaa valitut yhteystiedot?
fr: Voulez-vous vraiment effacer le(s) contact(s) sélectionné(s) ?
ga_ie: Ar mhaith leat scrios na daoine seo?
gl_es: Quere eliminar o(s) contacto(s) seleccionado(s)?
he_il: האם למחוק את איש הקשר?
hi_in: चुने गये पते को सचमुच मिटानाहै ?
hr: Želite li obrisati izabrane kontakte?
hu: Biztos, hogy törölni szeretné a kijelölt kapcsolato(ka)t?
hy_am: Ուզու՞մ էք ջնջել նշված անձերին
id: Apakah anda yakin untuk menghapus kontak terpilih?
is: Ertu viss um að þú viljir eyða völdum netföngum?
it: Sei sicuro di voler eliminare i contatti selezionati?
ja_jp: 選択した連絡先を本当に削除しますか?
ka_ge: ნამდვილად გსურთ მონიშნული კონტაქტების წაშლა?
ku: Ji dil dixwazî têkiliya/ên nîşankirî jê bibî?
lt: Ar tikrai pašalinti pažymėtą(-us) adresatą(-us)?
lv: Vai tiešām vēlaties dzēst iezīmēto(ās) kontaktpersonas?
mk: Дали сте сигурни дека сакате да гоизбришете одбраното(те) име(ња)?
mr_in: खूण केलेले सर्व पत्ते खरोखरच तुम्हाला काढून टाकायचे आहेत का?
ms_my: Adakah anda ingin hapuskan kontek yang dipilih?
nb_no: Vil du virkelig slette valgte kontakt(er)?
ne_np: तापाईले छान्नुभएकोसम्पर्कहरु, साँचै मेट्नचहानुहुन्छ?
nl_be: Bent u zeker dat u de geselecteerde contactpers(o)on(en) wilt verwijderen?
nn_no: Sletta kontakt(ar)?
pl: Czy na pewno chcesz usunąć wybrane kontakty?
ps: په رښتيا سره غواړئ چې ټاکل شوی اړيکلوری ړنګ کړئ؟
pt: Deseja realmente eliminar o(s) contacto(s) seleccionado(s)?
pt_br: Deseja realmente excluir o(s) contato(s) selecionado(s)?
ro: Sunteţi sigur că doriţi să ştergeţi contactul(ele) selectate?
ru: Вы действительно хотите удалить выделенные контакты?
si_lk: තෝරා ඇති ලිපින ඔබට මකා දැමීමට සැබවින්ම වුවමනාද?
sk: Ste si istý, že chcete zmazať zvolený(é) kontakt(y)?
sl_si: Ste prepričani, da želite izbrisati označen(e) stik(e)?
sq_al: Me të vërtetë doni ti fshini kontaktet e zgjedhura?
sr_cs: Да ли стварно желите да обришете изабране контакте?
sv: Vill du verkligen ta bort valda kontakter?
ta_in: நீங்கள் தேர்ந்தெடுத்த தொடர்புகளை நீக்க விரும்புகிறீர்களா ?
th: คุณมั่นใจที่ต้องการลบรายชื่อที่เลือกใช่หรือไม่?
tr: Seçili kişileri silmek istediğinizden emin misiniz?
uk_ua: Ви дійсно бажаєте видалити вибрані контакти?
vi_vn: Xóa bỏ các địa chỉ được chọn?

source: Do you really want to delete selected group?
ar: هل تريد فعلاً حذف المجموعة المحددة؟
bg: Искате ли да изтриете избраната група?
ca_es: De veres voleu eliminar el grup seleccionat?
cs_cz: Opravdu chcete smazat skupinu?
cy_gb: Ydych chi wir am ddileu'r grŵp dewiswyd?
da_dk: Vil du virkelig slette den/de valgte gruppe(r)?
de_ch: Wollen Sie die gewählte Gruppe wirklich löschen?
es: ¿De verdad quiere borrar el grupo seleccionado?
et_ee: Soovid valitud grupi kustutada?
fi: Haluatko varmasti poistaa valitun ryhmän?
fr: Êtes-vous sûr de vouloir supprimer le groupe sélectionné ?
gl_es: Quere eliminar o grupo seleccionado?
he_il: האם אכן ברצונך למחוק את הקבוצה שנבחרה?
hu: Biztos, hogy törölni szeretné a kijelölt csoportot?
it: Sei sicuro di voler eliminare i gruppi selezionati?
ja_jp: このグループを本当に削除しますか?
lt: Ar tikrai pašalinti pažymėtą grupę?
lv: Vai tiešām vēlaties dzēst atzīmēto grupu?
nb_no: Vil du virkelig slette den valgte gruppa?
nl_be: Weet u zeker dat u de geselecteerde groep wilt verwijderen?
pl: Czy na pewno chcesz usunąć wybraną grupę?
pt: Tem a certeza que pretende eliminar o grupo seleccionado?
pt_br: Deseja realmente excluir o grupo selecionado?
ru: Вы действительно хотите удалить группу?
sk: Skutočne chceš zmazať vybranú skupinu?
sl_si: Ste prepričani, da želite izbrisati izbrano skupino?
sv: Vill du verkligen ta bort den valda gruppen?
tr: Seçili grupları silmek istediğinizden emin misiniz?
uk_ua: Ви дійсно хочете видалити обрану групу?

source: Do you really want to delete selected message(s)?
ar: هل تريد حذف الرسائل المحددة؟
ast: ¿Tas seguru de desaniciar los mensaxes que marcaste?
az: Seçilən məktubu (məktubları) silməyə əminsiniz?
bg: Искате ли да изтриете маркиранитесъобщения?
bn_bd: আপনি কি আসলেই এই চিঠি(গুলো) ফেলো দিতে চান?
br: C'hoant hoc'h eus da zilemel ar c'hemennad(où) diuzet ?
ca_es: Esteu segurs de voler suprimir el(s) missatge(s) selecionat(s)?
cs_cz: Opravdu chcete smazat označené zprávy?
cy_gb: Ydych chi wir am ddileu y neges(euon) ddewiswyd?
da_dk: Vil du virkelig slette den/de valgte besked(er)?
de_ch: Wollen Sie die ausgewählten Nachrichten wirklich löschen?
el_gr: Θέλετε να διαγράψετε το συγκεκριμένο μήνυμα/τα;
eo: Ĉu vi vere volas forigi la elektata(j)n mesaĝo(j)n?
es: ¿Realmente quiere eliminar los mensajes seleccionados?
et_ee: Soovid valitud kirja(d) kustutada?
eu_es: Benetan hautaturiko mezuak ezabatu nahi dituzula?
fa: آیا واقعاً می‌خواهید پیغام (های) انتخاب شده را حذف کنید؟
fa_af: آيا واقعاً شما ميخواهيد که پيغام هايانتخاب شده را حذف کنيد؟
fi: Haluatko varmasti poistaa valitut viestit?
fr: Voulez-vous vraiment supprimer le(s) message(s) sélectionné(s) ?
ga_ie: Ar mhaith leat scrios na teachtaireacht seo?
gl_es: Quere eliminar a(s) mensaxe(s) seleccionadas?
he_il: האם למחוק את ההודעות המסומנות?
hi_in: चुने गये मेल को सचमुच मिटानाहै ?
hr: Sigurno želite obrisati odabrane poruke?
hu: Biztos, hogy törölni szeretné a kijelölt üzenete(ke)t?
hy_am: Ուզու՞մ էք ջնջել նշված նամակները
id: Yakin menghapus pesan terpilih?
it: Sei sicuro di voler eliminare i messaggi selezionati?
ja_jp: 選択したメールを本当に削除しますか?
ka_ge: ნამდვილად გსურთ მონიშნული შეტყობინებების წაშლა?
ku: Ji dil dixwazî peya/ên nîşankirî jê bibî?
lt: Ar tikrai pašalinti pažymėtą(-us) laišką(-us)?
lv: Vai tiešām vēlaties dzēst iezīmēto(ās) vēstules?
mk: Дали сте сигурни дека сакате да го(и)избришете обележаниот(те) писмо(а)?
mr_in: खूण केलेले सर्व संदेश खरोखरच तुम्हाला काढून टाकायचे आहेत का?
ms_my: Adakah anda ingin hapuskan mesej yang dipilih?
nb_no: Vil du virkelig slette de(n) valgte meldingen(e)?
ne_np: तापाईले छान्नु भएको मेलहरु,साँचै मेट्न चहानुहुन्छ?
nl_be: Bent u zeker dat u de geselecteerde bericht(en) wilt verwijderen?
nn_no: Sletta melding(ar)?
pl: Czy na pewno chcesz usunąć wybrane wiadomości?
ps: په رښتيا سره غواړئ چې ټاکل شوي استوزي‌ړنګ کړئ؟
pt: Deseja realmente eliminar a(s) mensagem(ns) seleccionada(s)?
pt_br: Deseja realmente excluir a(s) mensagem(s) selecionada(s)?
ro: Chiar doriţi să ştergeţi mesajele selectate ?
ru: Вы действительно хотите удалить выбранные сообщения?
si_lk: තෝරා ඇත පනිවුඩ ඔබට මකා දැමීමට සැබවින්ම වුවමනාද?
sk: Ste si istý, že chcete zmazať zvolenú(é) správu(y)?
sl_si: Ste prepričani, da želite izbrisati označeno(a) sporočilo(a)?
sq_al: Me të vërtetë doni ti fshini mesazhet e zgjedhura?
sr_cs: Да ли стварно желите да обришете изабране поруке?
sv: Vill du verkligen ta bort valda meddelanden?
ta_in: நீங்கள் தேர்ந்தெடுத்த செய்திகளை நீக்க விரும்புகிறீர்களா ?
th: คุณมั่นใจที่ต้องการลบจดหมายที่เลือกใช่หรือไม่?
tr: Seçili postaları silmek istediğinizden emin misiniz?
uk_ua: Ви дійсно бажаєте видалити вибрані листи?

source: Do you really want to delete this folder?
ar: هل تريد حقاً حذف هذا المجلد؟
ast: ¿Tas seguru de desaniciar esta bandexa?
az: Bu qovluğu silməyə əminsiniz?
bg: Искате ли да изтриете тази папка?
bn_bd: আপনি কি আসলেই এই ফোল্ডার/মেইলবক্স ফেলো দিতে চান?
br: C'hoant hoc'h eus da skarzhañ ar renkell-se ?
ca_es: Esteu segurs de voler suprimir aquesta carpeta?
cs_cz: Chcete opravdu smazat tento adresář?
cy_gb: Ydych chi wir am ddileu y ffolder yma?
da_dk: Vil du virkelig slette den valgte mappe
de_ch: Wollen Sie diesen Ordner wirklich löschen?
el_gr: Θέλετε να διαγράψετε το συγκεκριμένο φάκελο;
eo: Ĉu vi vere volas forigi la elektatan dosierujon?
es: ¿Realmente quiere eliminar esta bandeja?
et_ee: Soovid selle kataloogi kindlasti kustutada?
eu_es: Benetan Karpeta hau ezabatu nahi duzu?
fa: آیا واقعاً می‌خواهید این پوشه را حذف کنید؟
fa_af: آيا واقعاً شما ميخواهيد که اين پوشه راحذف کنيد؟
fi: Haluatko varmasti poistaa kansion?
fr: Voulez-vous vraiment effacer ce dossier ?
ga_ie: Ar mhaith leat scrios an fillteán seo?
gl_es: Quere eliminar este cartafol?
he_il: האם למחוק תיק זה?
hi_in: फ़ोल्डर को सचमुच मिटाऐं ?
hr: Želite li obrisati ovu mapu?
hu: Biztos, hogy törölni szeretné ezt a mappát?
hy_am: Ուզու՞մ էք ջնջել այս դարակը
id: Apakah anda benar-benar ingin menghapus map ini?
is: Ertu viss um að vilja eyða þessari möppu?
it: Sei sicuro di voler eliminare la cartella selezionata?
ja_jp: このフォルダーを本当に削除しますか?
ka_ge: ნამდვილად გსურთ ამ საქაღალდის წაშლა?
ku: Ji dil dixwazî vê peldankê jê bibî?
lt: Ar tikrai pašalinti šį aplanką?
lv: Vai tiešām vēlaties dzēst šo mapi?
mk: Дали сте сигурни дека сакате да јаизбришете оваа папка?
mr_in: हा फोल्डर खरोखरच तुम्हाला काढून टाकायचा आहेत का?
ms_my: Adakah anda ingin hapuskan kabinet fail ini?
nb_no: Vil du virkelig slette denne mappen?
ne_np: तापाईले साँचै यो फोल्डरमेट्न चहानु हुन्छ?
nl_be: Weet u zeker dat u deze map wilt verwijderen?
nn_no: Sletta mappa?
pl: Czy na pewno chcesz usunąć wybrany folder?
ps: په رښتيآ سره غواړئ چې دا پوښۍ ړنګه کړئ؟
pt: Deseja realmente eliminar esta pasta?
pt_br: Deseja realmente excluir esta pasta?
ro: Sunteţi sigur că doriţi să ştergeţi acest dosar?
ru: Вы действительно хотите удалить эту папку?
si_lk: ෆෝල්ඩරය මකා දැමීමට සැබවින්ම වුවමනාද?
sk: Ste si istý, že chcete zmazať tento priečinok?
sl_si: Ste prepričani, da želite to mapo izbrisati?
sq_al: Me të vërtetë doni ta fshini këtë kuti?
sr_cs: Да ли заиста желите да обришете изабрану фасциклу?
sv: Vill du verkligen ta bort den här katalogen?
ta_in: நீங்கள் இந்த அடைவை நீக்க விரும்புகிறீர்களா ?
th: คุณมั่นใจที่ต้องการลบแฟ้มนี้หรือไม่?
tr: Bu klasörü silmek istediğinizden emin misiniz?
uk_ua: Ви дійсно бажаєте видалити цю папку?
vi_vn: Xóa bỏ thư mục này?

source: Do you really want to delete all messages in this folder?
ar: هل تريد حقاً حذف جميع الرسائل في هذا المجلد؟
ast: ¿Tas seguru de desaniciar tolos mensaxes d'esta bandexa?
az: Bu qovluqdakı bütün məktubları silməyə əminsiniz?
bg: Искате ли да изтриете всички писма в тазипапка?
bn_bd: আপনি কি আসলেই এই ফোল্ডার/মেইলবক্স এর সব চিঠি ফেলো দিতে চান?
br: C'hoant hoc'h eus da skarzhañ an holl kemennad eus ar renkell-se ?
ca_es: Esteu segurs de voler suprimir tots els missatges d'aquesta carpeta?
cs_cz: Opravdu chcete smazat všechny zprávy v této složce?
cy_gb: Ydych chi wir am ddileu yr holl negeseuon yn y ffolder yma?
da_dk: Vil du virkelig slette alle beskeder i denne mappe?
de_ch: Wollen Sie diesen Ordner wirklich leeren?
el_gr: Θέλετε να διαγράψετε όλα τα μηνύματα στο συγκεκριμένο φάκελο;
eo: Ĉu vi vere volas forigi ĉiun mesaĝon el ĉi tiu dosierujo?
es: ¿Realmente quiere eliminar todos los mensajes de esta bandeja?
et_ee: Soovid sellest kaustast kõik kirjad kustutada?
eu_es: Benetan karpeta honetako mezu guziak ezabatu nahi dituzu?
fa: آیا واقعاً می‌خواهید همه‌ی پیغام‌های داخل این پوشه را حذف کنید؟
fa_af: آيا واقعاً شما ميخواهيد تمام پيغام هایکه در اين پوشه وجود دارد حذف کنيد؟
fi: Haluatko varmasti poistaa kaikki viestit kansiosta?
fr: Voulez-vous vraiment effacer tous les messages de ce dossier ?
ga_ie: Ar mhaith leat scrios gach teachtaireacht san fillteán seo?
gl_es: Quere eliminar tódalas mensaxes neste cartafol?
he_il: האם למחוק את כל ההודעות בתיק זה?
hi_in: फ़ोल्डर में पडे सारे मेल कोसचमुच मिटाना है?
hr: Želite li obrisati sve poruke u mapi?
hu: Biztos benne, hogy az összes üzenet törölhető?
hy_am: Ուզու՞մ էք ջնջել այս դարակի բոլորնամակները
id: Yakin menghapus semua pesan pada map ini?
it: Sei sicuro di voler eliminare tutti i messaggi in questa cartella?
ja_jp: このフォルダーの全メールを本当に削除しますか?
ka_ge: ნამდვილად გსურთ ყველა შეტყობინების წაშლა აღნიშნულ საქაღალდეში?
ku: Ji dil dixwazî hemû peyamên di vê peldankê de jê bibî?
lt: Ar tikrai pašalinti visus šiame aplanke esančius laiškus?
lv: Vai tiešām vēlaties dzēst visas vēstules, kas atrodas šajā mapē?
mk: Дали сте сигурни дека сакате да гиизбршете сите писма во оваа папка?
mr_in: या फोल्डरमधिल सर्व संदेश खरोखरच तुम्हाला काढून टाकायचे आहेत का?
ms_my: Adakah anda ingin hapuskan semua mesej dalam kabinet fail ini?
nb_no: Vil du virkelig slette alle meldingene i denne mappen?
ne_np: तापाईले साँचै यो फोल्डरमाभएका सबै मेलहरु मेट्नचहानुहुन्छ?
nl_be: Bent u zeker dat u alle berichten in deze map wilt verwijderen?
nn_no: Sletta alle meldingane i denne mappa?
pl: Czy na pewno chcesz usunąć wszystkie wiadomości w tym folderze?
ps: په رښتيا سره غواړئ چې ددې پوښۍ ټول استوزي‌ړنګ کړئ؟
pt: Deseja realmente eliminar todas mensagens desta pasta?
pt_br: Deseja realmente excluir todas mensagens desta pasta?
ro: Sunteţi sigur că doriţi să ştergeţi toate mesajele din acest dosar?
ru: Вы действительно хотите удалить все сообщения в этой папке?
si_lk: මෙම ෆෝල්ඩරයේ ඇති සියලුම පනිවුඩ ඔබට මකා දැමීමට සැබවින්ම වුවමනාද?
sk: Ste si istý, že chcete zmazať všetky správy v tomto priečinku?
sl_si: Ste prepričani, da želite izbrisati vsa sporočila v mapi?
sq_al: Me të vërtetë doni ti fshini të gjitha mesazhet në këtë kuti?
sr_cs: Да ли заиста желите да обришете све поруке у фасцикли?
sv: Vill du verkligen ta bort alla meddelanden i den här katalogen?
ta_in: நீங்கள் இந்த அடைவிலிருக்கும் எல்லா செய்திகளையும் நீக்க விரும்புகிறீர்களா ?
th: คุณมั่นใจที่ต้องการลบจดหมายทั้งหมดในแฟ้มนี้ใช่หรือไม่?
tr: Bu klasördeki tüm postaları silmek istediğinizden emin misiniz?
uk_ua: Ви дійсно бажаєте видалити всі листи у цій папці?
vi_vn: Xóa toàn bộ thư trong thư mục nào?
