Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Deleting contact(s)...
ar: جاري حذف المُراسلين...
bg: Изтриване на контакт(и)...
cs_cz: Mažu kontakty...
cy_gb: Dileu cyswllt/cysylltiadau...
da_dk: Sletter kontakt(er)...
de_ch: Lösche Kontakt(e)...
es: Eliminando contacto(s)
et_ee: Kontakti(de) kustutamine…
fr: Suppression de contact(s)...
gl_es: Eliminando o(s) contacto(s)...
he_il: אנשי קשר נמחקים...
hu: Kapcsolat(ok) törlése...
it: Eliminazione contatti...
ja_jp: 連絡先を削除しています...
lt: Adresatas(-ai) šalinamas(-i)…
nb_no: Sletter kontakt(er) ...
nl_be: Bezig met verwijderen één of meer contactpersonen...
pl: Usuwanie kontaktów...
pt: A eliminar contacto(s)...
pt_br: Apagando contato(s)...
ru: Удаление контакта(ов)...
sk: Mažem kontakt(y)...
sl_si: Brisanje stika/ov...
sv: Tar bort kontakt...
tr: Kişi(er) siliniyor...
uk_ua: Видалення контакту(ів)...

source: Deleting group...
ar: جاري حذف المجموعة...
bg: Изтриване на група...
ca_es: Eliminant el grup...
cs_cz: Mažu skupinu...
cy_gb: Yn dileu grŵp...
da_dk: Sletter gruppe...
de_ch: Gruppe wird gelöscht...
es: Borrando grupo…
et_ee: Grupi kustutamine…
fi: Poistetaan ryhmää...
fr: Suppression du groupe ...
gl_es: Eliminando o grupo...
he_il: מחיקת קבוצה...
hu: Csoport törlése...
it: Eliminazione gruppo...
ja_jp: グループを削除しています...
ka_ge: ჯგუფის წაშლა...
lt: Grupė šalinama…
lv: Dzēš grupu...
nb_no: Sletter gruppe ...
nl_be: Groep wordt verwijderd...
pl: Usuwanie grupy...
pt: A eliminar grupo...
pt_br: Excluindo grupo...
ru: Удаление группы...
sk: Mažem skupinu...
sl_si: Brisanje skupine...
sv: Tar bort grupp...
tr: Grup siliniyor...
uk_ua: Видалення групи...

source: Deleting folder...
ar: جاري حذف المجلد...
ast: Desaniciando la bandexa...
az: Qovluğ silinir...
bg: Изтриване на папка...
bn_bd: ফোল্ডার/মেইলবক্স ফেলে দেওয়া হচ্ছে
ca_es: Suprimint la carpeta...
cs_cz: Odstraňuji složku...
cy_gb: Yn dileu ffolder...
da_dk: Sletter mappen...
de_ch: Lösche Ordner...
el_gr: Διαγραφή φακέλου
es: Borrando bandeja...
et_ee: Kustutan kausta...
fa: ...در حال حذف پوشه
fa_af: در حال حذف پوشه
fi: Poistetaan kansiota...
fr: Suppression du dossier...
gl_es: Eliminando o cartafol...
he_il: התיקיה נמחקת...
hr: Brišem mapu...
hu: Mappa törlése...
hy_am: Դարակը ջնջվում է…
id: Menghapus map...
it: Eliminazione cartella...
ja_jp: フォルダーを削除しています...
ka_ge: საქაღალდის წაშლა...
lt: Aplankas šalinamas…
lv: Dzēš mapi...
mk: Ја бришам папката...
mr_in: फोल्डर काढून टाकत आहे
nb_no: Sletter mappe...
nl_be: Map verwijderen...
nn_no: Slettar mappe...
pl: Usuwanie folderu...
ps: پوښۍ ړنګوي
pt: A eliminar pasta...
pt_br: Apagando pasta...
ro: Se şterge dosarul...
ru: Удаление папки...
sk: Odstraňuje sa priečinok ...
sl_si: Brisanje mape...
sr_cs: Брисање фасцикле...
sv: Tar bort katalog...
ta_in: அடைவை நீக்குகிறது...
tr: Klasör siliniyor...
uk_ua: Видалення папки...

source: Moving folder...
ar: جاري نقل المجلد...
ast: Moviendo la bandexa...
az: Qovluq köçürülür...
bg: Преместване на папка...
bn_bd: ফোল্ডার/মেইলবক্স সরানো হচ্ছে
ca_es: Movent la carpeta...
cs_cz: Přesouvám složku...
cy_gb: Yn symud ffolder...
da_dk: Flytter mappen...
de_ch: Verschiebe Ordner...
el_gr: Μεταφορά φακέλου
es: Moviendo bandeja...
et_ee: Liigutan kausta...
fa: ...در حال انتقال پوشه
fa_af: در حال انتقال پوشه
fi: Siirretään kansiota...
fr: Déplacement du dossier...
gl_es: Movendo o cartafol...
he_il: העברת תיקיה...
hr: Premještam mapu...
hu: Mappa mozgatása...
hy_am: Դարակը տեղափոխվում է…
id: Memindahkan map...
it: Spostamento cartella...
ja_jp: フォルダーを移動しています...
ka_ge: საქაღალდის გადატანა...
lt: Aplankas perkeliamas…
lv: Pārvietoju mapi...
mk: Ја преместувам папката...
mr_in: फोल्डर हलवत आहे.
nb_no: Flytter mappe...
nl_be: Map verplaatsen...
nn_no: Flyttar mappe...
pl: Przenoszenie folderu...
ps: پوښۍ خوځوي
pt: A mover pasta...
pt_br: Movendo pasta...
ro: Se mută dosarul...
ru: Перемещение папки...
sk: Prečinok sa presúva ...
sl_si: Premikanje mape...
sr_cs: премештање фасцикле...
sv: Flyttar katalog...
ta_in: அடைவை நகர்த்துகிறது...
tr: Klasör taşınıyor...
uk_ua: Переміщення папки...

source: Subscribing folder...
ar: الإشتراك في المجلد...
az: Qovluğa abunə...
bg: Абониране...
ca_es: Subscribint la carpeta...
cs_cz: Připojuji složku...
cy_gb: Yn tanysgrifio i'r ffolder...
da_dk: Abonnere på mappen...
de_ch: Abonniere Ordner...
es: Suscribiendo bandeja...
et_ee: Tellin kausta...
fr: Inscription du dossier...
gl_es: Subscribindo o cartafol...
he_il: התיק נרשם...
hr: Pretplata na mapu...
hu: Feliratkozás a mappára...
id: Melanggankan folder
it: Sottoscrizione cartella...
ja_jp: フォルダーを購読しています...
lt: Aplankas prenumeruojamas…
lv: Pieslēdz mapi...
nb_no: Abonnerer på mappe ...
nl_be: Bezig met abonneren op map...
pl: Subskrybowanie folderu...
pt: A subscrever pasta...
pt_br: Ativando pasta...
ru: Подписать папку...
sk: Prihlasujem sa k adresáru...
sl_si: Prijavljanje mape...
sr_cs: претплаћивање фасцикле...
sv: Startar prenumeration på katalog...
tr: Klasöre abone olunuyor...
uk_ua: Підписати папку...

source: Unsubscribing folder...
ar: إلغاء الإشتراك في المجد...
az: Qovluğa abunədən çıx...
bg: Отписване на папка...
ca_es: Desubscribint la carpeta...
cs_cz: Odpojuji složku...
cy_gb: Yn dad-danysgrifio i'r ffolder...
da_dk: Fjerner abonnement på mappen...
de_ch: Ordner abbstellen...
es: Anulando suscripción a bandeja...
et_ee: Peatan kausta tellimuse...
fr: Désinscription du dossier...
gl_es: Desubscribindo o cartafol...
he_il: רישום התיק בוטל...
hr: Poništavanje pretplate na mapu...
hu: Leiratkozás a mappáról...
id: Berhenti melanggankan folder
it: Cancellazione sottoscrizzione cartella...
ja_jp: フォルダーの購読をやめています...
lt: Atsisakoma aplanko prenumeratos…
lv: Atslēdz mapi...
nl_be: Abonnement op map wordt opgezegd...
pl: Odsubskrybowanie folderu...
pt: A cancelar subscrição da pasta...
pt_br: Desativando pasta...
ru: Отписать папку...
sk: Odhlasujem sa z adresára...
sl_si: Odjavljanje mape...
sr_cs: одјављивање претплате на фасциклу...
sv: Avslutar prenumeration på katalog...
tr: Klasör aboneliği kaldırılıyor...
uk_ua: Відписати папку...

source: The form was not completely filled out.
ar: لم يتم تعبئة بيانات الاستمارة بالكامل
ast: Tienes de rellenar tolos campos del formulariu
az: Bütün sətrlər doldurulmayıb
bg: Не сте попълнили всички полета
bn_bd: আপনি সবগুলো জিনিষ লেখেননি
br: N'eo ket leuniet ar furmskrid penn-da-benn
ca_es: El formulari no ha sigut emplenat totalment
cs_cz: Formulář nebyl korektně vyplněn
cy_gb: Nid oedd y ffurflen wedi ei gwblhau yn llawn
da_dk: Formularen var ikke fuldstændig fyldt ud
de_ch: Das Formular wurde nicht vollständig ausgefüllt
el_gr: Η φόρμα δεν έχει συμπληρωθεί πλήρως
eo: La formularo ne estis kompletigita
es: No ha rellenado todos los campos del formulario
et_ee: Vormi kõik väljad ei ole täidetud
eu_es: Inprimakia ez guztiz bete
fa: فرم کاملاً پر نشده بود
fa_af: فورمه بصورت مکمل خانه پري نه شده است
fi: Lomakkeen tiedot olivat puutteelliset
fr: Le formulaire n'a pas été entièrement rempli
ga_ie: Níor chríochnaigh tú an foirm
gl_es: Non se cumprimentou completamente o formulario.
he_il: לא הוזנו כל השדות בטופס זה
hi_in: फ़ॉर्म पूरी तरह से भरा नहीं
hr: Obrazac nije u cjelosti popunjen
hu: Az űrlap hiányosan lett kitöltve
hy_am: Ձևը թերի է լրացված
id: Isian tidak terisi semua
is: Formið var ekki fyllt út að fullu
it: Per favore, compila tutti i campi
ja_jp: フォームの全項目を入力していません。
ka_ge: ყველა ველი არ არის შევსებული
ku: Form bi temamî nehat tijekirin
lt: Forma nepilnai užpildyta.
lv: Formulārs nav pilnībā aizpildīts
mk: Имате изоставено непополнети информации
mr_in: फॉर्म पूर्णपणे भरलेला नाही.
ms_my: Borang tidak diisi dengan lengkap
nb_no: Skjemaet var ikke fullstendig fylt ut
ne_np: फर्म पूर्ण रुपमा भरिएको छैन
nl_be: Het formulier is niet volledig ingevuld...
nn_no: Fyll ut skjema
pl: Uzupełnij formularz!
ps: دا پورمه بشپړه ډکه شوې نه ده
pt: Os campos não foram completamente preenchidos
pt_br: Os campos não foram completamente preenchidos
ro: Formularul nu a fost completat corect
ru: Заполнены не все поля
si_lk: පෝරමය සම්පූර්ණයෙන් පුරවා නොමැත
sk: Formulár nie je kompletne vyplnený
sl_si: Obrazec ni v celoti izpolnjen
sq_al: Formulari nuk ishte i gjithi i plotësuar
sr_cs: Формулар није у целости попуњен
sv: Formuläret var inte komplett ifyllt
ta_in: விண்ணப்பத்தை முழுமையாக நிறைவு செய்யவில்லை
th: ฟอร์มยังไม่ครบถ้วนสมบูรณ์
tr: Form tam olarak doldurulmadı
uk_ua: Заповнено не всі поля
vi_vn: Mẫu chưa được điền xong

source: Please enter a valid email address.
ar: الرجاء إدخال عنوان بريد إلكتروني صالح
ast: Por favor, dame un corréu válidu
az: Lütfən, düzgün e-poçt ünvanı daxil edin
bg: Моля, въведете валиден e-mail адрес
bn_bd: একটি সঠিক ই-মেইল লিখুন
br: Termenit ur postel elektronek mat mar plij ganeoc'h
ca_es: Introduïu una adreça d'e-mail vàlida
cs_cz: Zadejte, prosím, platnou e-mailovou adresu
cy_gb: Rhowch gyfeiriad e-bost dilys
da_dk: Indtast venligst en gyldig e-mail adresse
de_ch: Bitte geben Sie eine gültige E-Mail-Adresse ein
el_gr: Παρακαλώ εισάγετε έγκυρη διεύθυνση email
eo: Bonvolu enmeti validan retpoŝt-adreson
es: Por favor, introduzca un email válido
et_ee: Palun sisesta toimiv e-posti aadress
eu_es: Mesedez idatzi baliozko eposta helbide bat
fa: لطفاً یک نشانی ایمیل معتبر وارد کنید
fa_af: لطفاً يک ايميل ادرس موجود را داخل کنيد
fi: Anna sähköpostiosoite
fr: Veuillez spécifier un courriel valide
ga_ie: Abair liom seoladh ríomhphost nach bfhuil neamhbhaillí
gl_es: Por favor, introduza un enderezo de correo electrónico válido.
he_il: נא להוסיף כתובת דוא"ל חוקית
hi_in: वैद्य मेल पता भरें
hr: Unesite valjanu e-mail adresu
hu: Adjon meg egy valós e-mail címet
hy_am: Մուտքագրեք ճիշտ էլ. հասցե
id: Tolong masukkan alamat email yang valid
is: Sláðu inn gildt netfang
it: Per favore, immetti un indirizzo e-mail valido
ja_jp: 正しいメールアドレスを入力してください。
ka_ge: მიუთითეთ სწორი ელ–ფოსტის მისამართი
ku: Tika ye, navnîşaneke rast têkevê
lt: Prašom įvesti teisingą el. pašto adresą.
lv: Lūdzu ievadiet pareizu e-pasta adresi
mk: Внесете валидна е-поштенска адреса
mr_in: योग्य, बरोबर, आणि वैध इमेल पत्ता द्या.
ms_my: Sila masukkan alamat emel yang sah
nb_no: Vennligst oppgi en gyldig epostadresse.
ne_np: कृपया वैद्य ई-मेल भर्नुहोस
nl_be: Geef een geldig e-mailadres op...
nn_no: Skriv inn korrekt epostadresse
pl: Podaj poprawny adres e-mail!
ps: مهرباني وکړئ د يوه شته برېښناليک پته ورځای کړئ
pt: Por favor, introduza um endereço de e-mail válido.
pt_br: Por favor, informe um endereço de e-mail válido
ro: Vă rugăm să introduceţi o adresă de e-mail validă
ru: Пожалуйста, введите корректный адрес электронной почты
si_lk: කරුණාකර වලංගු විද්යුත් තැපැල් ලිපිනයක් ඇතුලත් කරන්න
sk: Prosím, vložte platnú emailovú adresu
sl_si: Vnesite veljaven elektronski naslov
sq_al: Ju lutem jepni një adresë email të rregullt
sr_cs: Унесите валидну е-мејл адресу
sv: Ange en giltig adress
ta_in: தயவு செய்து உண்மையான மின்னஞ்சலை எழுதுங்கள்
th: โปรดใส่อีเมล์ให้ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi girin
uk_ua: Будь ласка, введіть коректну адресу електронної пошти
vi_vn: Nhập địa chỉ email

source: Please enter a name.
ar: الرجاء إدخال اسم
ast: Por favor, dame'l to nome
az: Lütfən, ad daxil edin
bg: Моля, въведете име
bn_bd: দয়া করে নামটি লিখুন
br: Termenit un anv mar plij ganeoc'h
ca_es: Introduïu un nom
cs_cz: Zadejte, prosím, jméno
cy_gb: Rhowch enw
da_dk: Angiv venligst et navn
de_ch: Bitte geben Sie einen Namen ein
el_gr: Παρακαλώ εισάγετε όνομα
eo: Bonvulu enmeti nomon
es: Por favor, introduzca su nombre
et_ee: Palun sisesta nimi
eu_es: Mesedez izen bat idatzi
fa: لطفاً یک نام وارد کنید
fa_af: لطفاً يک نام را داخل کنيد
fi: Anna nimi
fr: Veuillez fournir un nom
ga_ie: Abair liom do ainm
gl_es: Por favor, introduza un nome.
he_il: נא להוסיף שם
hi_in: नाम भरें
hr: Unesite ime
hu: Adjon meg egy nevet
hy_am: Մուտքագրեք անուն
id: Tolong masukkan nama
is: Sláðu inn nafn
it: Per favore, immetti un nome
ja_jp: 名前を入力してください。
ka_ge: მიუთითეთ სახელი
ku: Tika ye, navekî têkevê
lt: Prašom įvesti vardą.
lv: Lūdzu ievadiet vārdu
mk: Внесете име
mr_in: नाव द्या
ms_my: Sila masukkan nama
nb_no: Angi et navn
ne_np: कृपया नाम भर्नुहोस
nl_be: Geef een naam op...
nn_no: Skriv inn namn
pl: Podaj nazwę!
ps: مهرباني‌وکړئ يو نوم وليکئ
pt: Por favor, escreva um nome.
pt_br: Por favor, informe o nome
ro: Vă rugăm să introduceţi un nume
ru: Пожалуйста, введите имя
si_lk: කරුණාකර නම ඇතුලත් කරන්න
sk: Prosím, zadajte meno
sl_si: Vnesite ime
sq_al: Ju lutem jepni një emër
sr_cs: Унесите име
sv: Ange ett namn
ta_in: தயவு செய்து பெயரை எழுதுங்கள்
th: โปรดใส่ชื่อ
tr: Lütfen bir isim girin
uk_ua: Будь ласка, введіть ім`я
vi_vn: Nhập tên

source: Please enter a page size.
ar: الرجاء إدخال حجم الصفحة
ast: Por favor, dame un tamañu de páxina
az: Lütfən, səhifənin ölçüsünü daxil edin
bg: Въведете брой редове на страница
bn_bd: দয়া করে পৃষ্ঠার সাইজটি লিখুন
br: Termenit ur ment pajenn mar plij ganeoc'h
ca_es: Introduïu una mida de pàgina
cs_cz: Zadejte, prosím, velikost stránky
cy_gb: Rhowch maint tudalen
da_dk: Angiv sidestørrelsen
de_ch: Bitte geben Sie die Einträge pro Seite an
el_gr: Παρακαλώ εισάγετε μέγεθος σελίδας
eo: Bonvolu enmeti paĝ-grando
es: Por favor, introduzca un tamaño de página
et_ee: Palun sisesta lehekülje suurus
eu_es: Mesedez paper tamaina idatzi
fa: لطفاً یک اندازه برای صفحه وارد کنید
fa_af: لطفاً اندازه يک صفحه را داخل کنيد
fi: Anna sivukoko
fr: Veuillez indiquer une taille de page
ga_ie: Abair liom saghas leathanaigh
gl_es: Por favor, introduza un tamaño de páxina.
he_il: נא להוסיף גודל דף
hi_in: पन्ना माप भरें
hr: Unesite veličinu stranice
hu: Adja meg a papír méretét
hy_am: Մուտքագրեք էջի չափս
id: Tolong masukkan ukuran halaman
is: Sláðu inn síðustærð
it: Per favore, immetti il numero di righe per pagina
ja_jp: ページのサイズを入力してください。
ka_ge: მიუთითეთ ფურცლის ზომა
ku: Tika ye, mezinahiyeke pelê têkevê
lt: Prašom įvesti puslapio dydį.
lv: Lūdzu ievadiet lapas izmēru
mk: Внесете големина на страницата
mr_in: पानाचा आकार द्या
ms_my: Sila masukkan saiz halaman
nb_no: Angi sidestørrelsen
ne_np: कृपया पन्नाको नाप भर्नुहोस
nl_be: Geef een geldig aantal berichten per pagina op...
nn_no: Skriv inn sidestorleik
pl: Podaj poprawną wartość!
ps: مهرباني‌وکړئ د پاڼې کچه ورکړئ
pt: Por favor, escreva o tamanho da página
pt_br: Por favor, informe o tamanho da página
ro: Vă rugăm să introduceţi mărimea paginii
ru: Пожалуйста, введите размер страницы
si_lk: කරුණාකර පිටුවේ ප්රමානය ඇතුලත් කරන්න
sk: Prosím, zadajte veľkosť strany
sl_si: Vnesite velikost strani
sq_al: Ju lutem jepni nje madhësi për faqen
sr_cs: Унесите величину странице
sv: Ange en sidstorlek
ta_in: தயவு செய்து தாழின் அளவை எழுதுங்கள்
th: โปรดใส่จำนวนหน้า
tr: Lütfen bir sayfa boyutu girin
uk_ua: Будь ласка, введіть розмір сторінки
vi_vn: Nhập kích cỡ của trang

source: Please enter sender e-mail address.
ar: رجاء اكتب عنوان البريد الالكتروني للمُرسل
ast: Por favor dame un corréu dende donde unviar mesaxes
az: Lütfən, göndərənin elektron poçt ünvanını daxil edin
bg: Моля въведете валиден e-mail адрес наизпращача
bn_bd: দয়া করে ফিরতি ই-মেইলটা লিখুন
ca_es: Si us plau, entreu l'adreça d'e-mail del remitent
cs_cz: Zadejte e-mailovou adresu odesílatele
cy_gb: Rhowch gyfeiriad e-bost y danfonwr
da_dk: Indtast venligst afsenders email-adresse
de_ch: Bitte geben Sie die E-Mail-Adresse des Senders an
el_gr: Παρακαλώ εισάγετε την email διεύθυνση αποστολέα
es: Por favor, introduzca el email del emisor
et_ee: Palun sisesta saatja e-posti aadress
fa: لطفاً آدرس فرستنده ایمیل را وارد کنید
fa_af: لطفاً ایمیل آدرس ارسال کننده را داخل کنید
fi: Anna lähettäjän sähköpostiosoite
fr: Veuillez renseigner l'adresse d'expéditeur
gl_es: Por favor, introduza o enderezo de correo electrónico do remitente.
he_il: נא להוסיף כתובת השולח
hr: Unesite e-mail adresu pošiljatelja
hu: Kérem adja meg a feladó e-mail címét
hy_am: Մուտքագրեք հասցեատիրոջ հասցեն
id: Mohon memasukkan alamat e-mail pengirim
it: Per favore, inserisci l'indirizzo e-mail del mittente
ja_jp: 差出人のメールアドレスを入力してください。
ka_ge: გთხოვთ შეიტანოთ მგზავნელის ელ–ფოსტის მისამართი
lt: Prašom įvesti siuntėjo el. pašto adresą.
lv: Lūdzu ievadiet saņēmēja e-pasta adresi
mk: Внесете адреса на праќачот
mr_in: पाठवणार्‍याचा इमेल पत्ता द्या
nb_no: Vennligst angi avsenderadresse
nl_be: Geef een e-mailadres van de afzender op
nn_no: Skriv inn avsendar si e-postadresse
pl: Podaj adres nadawcy!
ps: مهرباني وکړئ د استول شوي برېښناليک پته وليکئ
pt: Por favor, introsuza o endereço de e-mail do remetente
pt_br: Por favor, informe o e-mail do remetente
ro: Vă rugăm să introduceţi adresa expeditorului
ru: Пожалуйста, введите адрес электронной почты отправителя
sk: Prosím, zadajte adresu odosielateľa
sl_si: Vnesite elektronski naslov pošiljatelja
sr_cs: Унесите имејл адресу пошиљаоца
sv: Ange en avsändaradress
ta_in: தயவு செய்து ஒரு அனுப்புனரின் மின்னஞ்சல் முகவரியாவது எழுதுங்கள்
tr: Lütfen gönderici e-posta adresini girin
uk_ua: Будь ласка, введіть адресу електронної пошти відправника

source: Please enter at least one recipient.
ar: الرجاء إدخال اسم مستقبل واحد على الأقل
ast: Por favor, dame polo menos un destinatariu
az: Lütfən, qəbul edənin ünvanını daxil edin
bg: Въведете поне един получател
bn_bd: দয়া করে একজন প্রাপক এর ই-মেইলটা লিখুন
br: Ouzhpennit ur resever da nebeutañ mar plij ganeoc'h
ca_es: Introduïu com a mínim un destinatari
cs_cz: Zadejte, prosím, alespoň jednoho příjemce
cy_gb: Rhowch o leiaf un derbynnydd
da_dk: Indtast mindst én modtager
de_ch: Bitte geben Sie mindestens einen Empfänger an
el_gr: Παρακαλώ εισάγεται τουλάχιστον έναν παραλήπτη
eo: Bonvolu enmeti minumume unu ricevonto
es: Por favor, introduzca al menos un destinatario
et_ee: Palun sisesta vähemalt üks adressaat
eu_es: Mesedez behintzat hartzaile bat idatzi
fa: لطفاً حداقل یک گیرنده وارد کنید
fa_af: لطفاً کم از کم يک آدرس گيرينده را نوشته /داخل کنيد
fi: Anna ainakin yksi vastaanottaja
fr: Veuillez ajouter au moins un destinataire
ga_ie: Abair liom faighteoir amhain ar a laghad
gl_es: Por favor, introduza polo menos un destinatario.
he_il: נא להוסיף לפחות נמען אחד
hi_in: कम-से-कम एक पाने वाले का पताभरें
hr: Unesite primatelja (ZA)
hu: Legalább egy címzettet adjon meg
hy_am: Մուտքագրեք նվազագույնը մեկ հասցեատեր
id: Tolong masukkan sedikitnya satu penerima
is: Í það minnsta einn viðtakandi verður að vera
it: Per favore, immetti almeno un destinatario
ja_jp: 宛先は少なくともひとり分は入力してください。
ka_ge: მიუთითეთ მიმღები
ku: Tika ye, herî kêm standyarekê têkevê
lt: Prašom įvesti bent vieną gavėją.
lv: Lūdzu ievadiet vismaz vienu saņēmēju
mk: Внесете барем еден примач
mr_in: किमान एकतरी पत्ता द्या ज्यांना तुम्हाला संदेश पाठवावयाचा आहे.
ms_my: Sila masukkan sekurang-kurangnya satu penerima
nb_no: Skriv inn minst én mottaker
ne_np: कृपया कम-से-कम एउटा प्रापककोविवरण भर्नुहोस
nl_be: Geef minstens één bestemmeling op...
nn_no: Skriv inn minst ein mottakar
pl: Podaj co najmniej jednego odbiorcę!
ps: مهرباني‌وکړئ لږ تر لږه يو ترلاسه کوونکی وليکئ
pt: Por favor, insira pelo menos um destinatário
pt_br: Por favor, informe pelo menos um destinatário
ro: Vă rugăm să introduceţi cel puţin un destinatar
ru: Пожалуйста, введите имя получателя
si_lk: කරුණාකර යටත් පිරිසෙයින් එක් ලබන්නෙකු හෝ ඇතුලත් කරන්න
sk: Prosím, vložte aspoň jedného príjemcu
sl_si: Vnesite vsaj enega prejemnika sporočila
sq_al: Ju lutem shënoni të paktën një marrës
sr_cs: Унесите примаоца/примаоце (За)
sv: Ange minst en mottagare
ta_in: தயவு செய்து ஒரு பெறுனரையாவது எழுதுங்கள்
th: โปรดใส่ผู้รับอย่างน้อย 1 ชื่อ
tr: Lütfen en az bir alıcı belirtin
uk_ua: Будь ласка, вкажіть принаймні одного отримувача
vi_vn: Thư cần có it nhất 1 người nhận

source: The "Subject" field is empty. Would you like to enter one now?
ar: حقل "الموضوع" فارغ. هل تريد كتابة موضوع للرسالة؟
ast: El campo "Asuntu" ta vacíu. ¿Quiés rellenalu anguaño?
az: "Mövzu" sahəsi boşdur. Mövzu daxil etmək istəyirsiniz?
bg: Полето "Заглавие" е празно. Искате ли давъведете заглавие?
bn_bd: বিষয় হিসাবে কিছু লেখা হয়নি, আপনি কি কিছু লিখবেন এখন বিষয় হিসাবে?
br: Dileun eo ar maezienn « Sujed » . C'hoant hoc'h eus da leuniañ anezhiñdiouzhtu ?
ca_es: El camp "Assumpte" és buit. Voleu introduir-ne un ara?
cs_cz: Předmět nebyl vyplňen. Přejete si jej zadat nyní?
cy_gb: Mae'r pennawd "Pwnc" yn wag. Hoffech chi roi un fewn nawr?
da_dk: 'Emne'-feltet er tomt. Kunne du tænke dig at skrive et nu?
de_ch: Die Betreffzeile ist leer. Möchten Sie jetzt einen Betreff eingeben?
el_gr: Το πεδίο "Θέμα" είναι άδειο. Θέλετε να εισάγεται ένα τώρα;
eo: La temkampo estas malplena. Ĉu vi volas skribi temon nun?
es: El campo "Asunto" está vacío. ¿Desea completarlo en este momento?
et_ee: Väli „Pealkiri“ on tühi. Soovid selle ära täita?
eu_es: "Gaia" eremua hutsik dago. Bat idatzi nahi al duzu?
fa: قسمت "موضوع" خالی است. آیا می‌خواهید اکنون وارد کنید؟
fa_af: بخش مضمون خالي است آیا میخواهید که حالایکی آنها را درج نمایید؟.
fi: "Otsikko"-kenttä on tyhjä. Haluatko kirjoittaa viestillesi otsikon?
fr: Le champ «Objet» est vide. Souhaitez-vous le renseigner maintenant ?
ga_ie: Níl aon ábhair ar an teachtaireacht, ba mhaith tú déarfaidh mé ábair?
gl_es: O campo "Asunto" está baleiro. Desexa completalo?
he_il: שורת הנושא ריקה. האם ברצונך להוסיף נושא כעת?
hi_in: मेल का कोई विशय नहीं बतायागया है। क्या आप विशय डालनाचाहते हैं ?
hr: Polje 'Naslov' je prazno. Želite li unijeti naslov?
hu: A Tárgy mező üres. Szeretné most kitölteni?
hy_am: Վերնագիր բացակայում է, ցանկանո՞ւմ եքլրացնել
id: "Judul" kosong. Isi judul sekarang?
is: Efnislínan er tóm. Viltu slá eitthvað inn í hana?
it: L'oggetto è vuoto. Vuoi inserirlo adesso?
ja_jp: 件名が空です。今すぐ入力しますか?
ka_ge: გსურთ თუ არა შეტყობინების გაგზავნა უსათაუროდ?
ku: Qada "Mijar"ê vala ye. Dixwazî niha tiştekî lê binivîsî?
lt: Temos laukelis tuščias. Ar norite temą įvesti dabar?
lv: Lauks "temats" ir tukšs. Vai vēlaties to aizpildīt tagad?
mk: Немате внесено „Наслов“. Дали сакате давнесете?
mr_in: विषय दिलेला नाही. तुम्हाला विषय द्यायचा आहे का?
ms_my: Ruang "Subjek" kosong. Adakah anda ingin masukkannya sekarang?
nb_no: Emnefeltet er tomt. Vil du skrive det inn nå?
ne_np: मेलको कुनै विषय तोकिएकोछैनै। केहि तोक्न चहानुहुन्छ?
nl_be: Geen onderwerp opgegeven. Wenst u alsnog een onderwerp te geven?
nn_no: Emnefeltet er tomt. Vil du skriva inn eitt emne no?
pl: Nie podano tematu wiadomości. Czy chcesz go teraz uzupełnić?
ps: د مضمون ډګر تش دی يا تاسو غواړئ چې همدا اوس يو له هغو څخه وليکئ
pt: O campo "Assunto" não foi preenchido. Deseja incluí-lo agora?
pt_br: O campo "Assunto" não foi preenchido. Deseja incluí-lo agora?
ro: Mesajul nu are subiect. Vreţi să introduceţi unul acum?
ru: Поле Тема не заполнено. Хотите заполнить его сейчас?
si_lk: "මාතෘකාව" හිස්. මාතෘකාවක් අතුලත් කිරීමට ඔබ කැමතිද?
sk: Predmet správy je prázdny. Chcete ho teraz zadať?
sl_si: Polje "Zadeva" je prazno. Želite dodati tekst v to polje?
sq_al: Fusha e temës është bosh. Dëshironi të shënoni një temë tani?
sr_cs: Поље 'Наслов' је празно. Желите ли да унесете наслов?
sv: Ämnesraden är tom. Vill du ange ämne nu?
ta_in: தலைப்பு காலியாக உள்ளது. இப்போது எழுத விரும்புகிறீர்களா?
th: หัวจดหมายว่างเปล่า คุณต้องการใส่หัวจดหมายเดี๋ยวนี้หรือไม่?
tr: "Konu" kutusu boş bırakılmış. Şimdi bir konu belirtmek ister misiniz?
uk_ua: Не вказано тему листа. Бажаєте вказати її зараз?
vi_vn: Mục "Tiêu đề" chưa có. Điền tiêu đề ?
