Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Too many recipients. Reduce the number of recipients to $max.
ar: عدد المرسل إليهم كبير. قلص العدد إلى $max.
az: Qəbul edənlər həddindən artıq çoxdur. Lütfən, $max qədərazaldın.
bg: Прекалено много адреси за изпращане(максимум: $max).
ca_es: Massa destinataris. Reduïu el nombre de destinataris a $max.
cs_cz: Příliš mnoho příjemců. Změňte počet příjemců na $max.
cy_gb: Gormod o dderbynnwyr. Lleihewch y nifer i $max
da_dk: For mange modtagere. Reducer antallet af modtagere til $max
de_ch: Zuviele Empfänger angegeben. Reduzieren Sie die Empfängeradressen auf $max.
es: Hay demasiados destinatarios. Reduzca el número de destinatarios a $max.
et_ee: Liiga palju adressaate. Vähenda kirja saajate hulka $max-ni.
fi: Liikaa vastaanottajia. Vähennä vastaanottajien määrä maksimiin $max.
fr: Trop de destinataires. Réduisez leur nombre à $max maximum.
gl_es: Especificou destinatarios de máis. Por favor, redúzaos a un máximo de $max.
he_il: יותר מדי נמענים. יש להקטין מספרם ל - $max
hr: Previše primatelja. Smanjite broj primatelja na $max.
hu: Túl sok a címzett. Csökkentse a címzettek számát maximum $max címre!
id: Terlalu banyak penerima. Batas maksimal penerima adalah $max
it: Numero eccessivo di destinatari, ridurlo a $max
ja_jp: 宛先が多すぎます。$max 件以内にしてください。
lt: Per daug gavėjų. Sumažinkite jų bent iki $max.
lv: Pārāk daudz saņēmēju. Samaziniet skaitu līdz $max.
mr_in: खूप जास्‍त प्राप्‍तकर्ते. प्राप्‍तकर्त्‍यांची संख्‍या $max पर्यंत कमी करा
nb_no: For mange mottakere. Reduser antall mottakere til $max.
nl_be: Te veel geadresseerden. Verminder de hoeveelheid geadresseerden tot $max
nn_no: For mange mottakarar. Senk talet til maksimalt $max.
pl: Zbyt wielu odbiorców. Zmniejsz ich liczbę do $max.
pt: Demasiados destinatários. Reduza o numero de destinatários para o máximo de $max.
pt_br: Muitos destinatários. Reduza o número de destinatários para $max.
ro: Prea mulţi destinatari. Reduceţi numărul de destinatari la $max.
ru: Слишком много получателей, уменьшите их количество до $max.
sk: Príliš veľa príjemcov. Zmenšite počet príjemcov na $max.
sl_si: Navedli ste preveč prejemnikov. Zmanjšajte število prejemnikov na $max
sr_cs: Превише прималаца. Смањите број прималаца на $max.
sv: Förmånga mottagare. Minska antalet till högst $max.
tr: Çok fazla alıcı. En fazla $max alıcı girebilirsiniz.
uk_ua: Занадто багато отримувачів. Зменшіть їх число до $max.

source: The number of group members exceeds the maximum of $max.
ar: عدد أعضاء المجموعة أكثر من $max
az: Qrupun ölçüsü imkan verilən maksimumdan artıqdır - $max
bg: Броя на членовете на групата е повече отмаксималния: $max.
ca_es: El nombre de membres del grup excedeix el màxim de $max.
cs_cz: Počet členských skupin dosáhl maximum z $max
cy_gb: Mae nifer o aelodau'r grŵp yn fwy na'r uchafswm o $max
da_dk: Antallet af gruppemedlemmer overstiger maksimum på $max
de_ch: Die Anzahl Adressen in dieser Gruppe überschreitet das Maximum von $max
es: El número de miembros del grupo excede el máximo de $max.
et_ee: Grupi liikmete arv ületab suurima lubatud $max
fi: Ryhmän jäsenten määrä ylittää maksimin $max
fr: Le nombre de membres du groupe dépasse le maximum de $max.
gl_es: O número de membros do grupo excede o máximo de $max.
he_il: מספרם של חברי הקבוצה אינו יכול לעבור $max
hr: Broj članova grupe prelazi preko maximuma od $max
hu: A csoport létszáma meghaladja a maximum $max főt
id: Jumlah grup melebihi jumlah maksimum $max
it: Il numero dei membri del gruppo eccede il massimo di $max
ja_jp: グループのメンバーが多すぎます。$max件以内にしてください。
lt: Grupės narių skaičius viršijo maksimalų leistiną ($max).
lv: Grupas dalībnieku skaits pārsniedz limitu $max.
mr_in: गट सभासद संख्‍या $max पेक्षा जास्‍त झाली आहे
nb_no: Antall gruppemedlemmer overskrider maksgrensen på $max
nl_be: Het aantal leden van de groep groter is dan de maximale van $max
nn_no: Du kan berre ha $max grupper, du er over grensa søta.
pl: Liczba członków grupy nie może być większa niż $max.
pt: O número de membros do grupo ultrapassa o máximo permitido de $max.
pt_br: O número de membros do grupo excede o máximo de $max
ro: Numărul de membri ai grupului depăşeşte maximul de $max.
ru: Размер группы больше максимально разрешенного - $max
sk: Počet členov skupiny dosiahol maxima z $max
sl_si: Število članov skupine presega največje dovoljeno število $max.
sr_cs: Број чланова гупе прелази максимум од $max
sv: Antalet gruppmedlemmar får inte överstiga $max
tr: Grup üyelerinin sayısı $max sınırını aşıyor.
uk_ua: Число адрес у групі перевищило максимум у $max.

source: An internal error occured. Please try again.
ar: حدث خطأ داخلي. الرجاء المحاولة مرة أخرى
az: Daxili xəta baş verdi. Lütfən, bir daha cəhd edin
bg: Възникна вътрешна грешка. Моля опитайтеотново
ca_es: Hi ha hagut un error intern. Si us plau torneu-ho a provar
cs_cz: Došlo k interní chybě. Zkuste to znovu
cy_gb: Fe gafwyd gwall mewnol. Rhowch gynnig arni eto.
da_dk: Der opstod en intern fejl - prøv venligst igen
de_ch: Ein interner Fehler ist aufgetreten. Bitte versuchen Sie den Vorgang erneut.
es: Ocurrió un error interno. Por favor, inténtalo de nuevo
et_ee: Ilmnes sisemine tõrge. Palun proovi uuesti.
fi: Ilmeni sisäinen virhe. Yritä uudelleen.
fr: Une erreur interne est survenue. Merci de réessayer
gl_es: Ocurriu un erro interno. Por favor, probe outra vez.
he_il: שגיאת מערכת. נא לנסות שנית
hr: Dogodila se interna greška. Molimo Vas pokušajte ponovo.
hu: Belső hiba történt, kérjük próbálja újra!
id: Terjadi kesalahan internal. Silahkan diulang kembali
it: Si è verificato un errore interno. Si prega di riprovare di nuovo.
ja_jp: 内部エラーが発生しました。もう一度やり直してください。
lt: Įvyko klaida. Prašom bandyti iš naujo.
lv: Servera iekšējā kļūda. Lūdzu mēģiniet vēlreiz.
mr_in: अंतर्गत चूक झाली. कृपया परत प्रयत्‍न करा.
nb_no: Intern feil, prøv igjen senere.
nl_be: Er is een interne fout opgetreden. Probeer het nogmaals
pl: Wystąpił wewnętrzny błąd systemu. Spróbuj jeszcze raz.
pt: Ocorreu um erro interno. Por favor, tente novamente.
pt_br: Ocorreu um erro interno. Por favor tente novamente.
ru: Произошла внутренняя ошибка. Попробуйте ещё раз
sk: Došlo k internej chybe. Skúste to znova
sl_si: Prišlo je do napake. Poskusite znova.
sr_cs: Десила се интерна грешка. Молимо покушајте поново
sv: Ett internt fel uppstod. Försök igen.
tr: Bir hata oluştu. Lütfen tekrar deneyin.
uk_ua: Виникла внутрішня помилка. Будь ласка, спробуйте ще раз

source: Could not delete contact(s).
ar: تعذر حذف أسماء جهات الإتصال
az: Kontak(lar)ı silmək alınmadı
bg: Не мога да изтрия контакта
ca_es: No s'ha pogut esborrar el(s) contacte(s)
cs_cz: Kontakty nelze odstranit
cy_gb: Methwyd dileu cyswllt
da_dk: Kunne ikke slette kontakt(er)
de_ch: Fehler beim Löschen
es: No se ha podido eliminar el contacto(s)
et_ee: Kontaktide kustutamine nurjus
fr: Les contacts n'ont pas pu être supprimés
gl_es: Non foi posible eliminar o(s) contacto(s).
he_il: לא ניתן למחוק איש קשר
hr: Kontakti ne mogu biti obrisani.
hu: Hiba a kapcsolat(ok) törlésekor
id: Kontak tidak bisa dihapus
it: Impossibile eliminare il/i contatto/i
ja_jp: 連絡先を削除できませんでした。
lt: Nepavyko pašalinti adresato(-ų).
lv: Neizdevās izdzēst kontaktu(s).
nl_be: Kon contactpersoon niet verwijderen
pl: Usuwanie kontaktów nie powiodło się.
pt: Não foi possível eliminar o(s) contacto(s).
pt_br: Não foi possível excluir o(s) contato(s).
ru: Не могу удалить контакт(ы)
sk: Nemôžem vymazať kontakt(y)
sl_si: Stika/ov ni bilo mogoče izbrisati
sr_cs: Брисање контакта неуспешно
sv: Kontakt kunde inte tas bort
tr: Kişi(ler) silinemedi
uk_ua: Неможливо видалити контакт(и)

source: Contact(s) deleted successfully.
ar: تم حذف أسماء جهات الإتصال بنجاح
az: Kontak(lar) uğurla silindi
bg: Контактът беше изтрит
ca_es: Contacte(s) esborrat(s) satisfactòriament
cs_cz: Kontakty byly odstraněny
cy_gb: Cyswllt wedi ei ddileu yn llwyddiannus
da_dk: Kontakt(er) slettet
de_ch: Kontakt(e) erfolgreich gelöscht
es: Contacto(s) eliminado(s) correctamente
et_ee: Kontaktide kustutamine õnnestus
fr: Les contacts ont bien été supprimés
gl_es: Borráronse correctamente o(s) contacto(s).
he_il: איש הקשר נמחק
hr: Kontakti uspješno obrisani.
hu: Kapcsolat(ok) sikeresen törölve
id: Kontak berhasil dihapus
it: Contatto/i correttamente eliminato/i
ja_jp: 連絡先を削除しました。
ka_ge: კონტაქტ(ებ)ი წარმატებით წაიშალა.
lt: Adresatas(-ai) sėkmingai pašalintas(-i).
lv: Kontakti veiksmīgi izdzēsti.
nl_be: Contactpersoon succesvol verwijderd
pl: Kontakt(y) został(y) usunięte.
pt: Contacto(s) eliminado(s) com sucesso.
pt_br: Contato(s) excluído(s) com sucesso.
ru: Контакт(ы) успешно удален(ы)
sk: Kontakt(y) bol vymazaný
sl_si: Stik/i so bili uspešno izbrisani
sr_cs: Брисање контакта успешно
sv: Kontakt borttagen
tr: Kişi(ler) silindi
uk_ua: Контакт(и) видалено успішно

source: Could not restore deleted contact(s).
ar: تعذر استعادة المُراسل المحذوف.
bg: Неуспешно възстановяване на изтритеконтакт(и).
ca_es: No s'ha pogut restaurar el(s) contacte(s) eliminat(s).
cs_cz: Nelze obnovit smazané kontakty
cy_gb: Methwyd adfer y cyswllt/cysylltiadau a ddilëwyd
da_dk: Kunne ikke gendanne slettede kontakt(er).
de_ch: Konnte die gelöschten Kontakte nicht wiederherstellen
es: No se han podido restaurar los contactos borrados.
et_ee: Kustutatud kontakti(de) taastamine nurjus.
fr: Impossible de restaurer les contacts supprimés.
gl_es: Non foi posible restaurar o(s) contacto(s) borrado(s).
he_il: לא ניתן לשחזר איש קשר שנמחק
hu: Nem sikerült a törölt kapcsolat(ok) helyreállítása
it: Impossibile ripristinare il/i contatto/i cancellato/i
ja_jp: 削除した連絡先を復元できませんでした。
lt: Nepavyko atkurti pašalinto(-ų) adresato(-ų).
lv: Neizdevās atjaunot izdzēstos kontaktus.
nl_be: Verwijderde contactpersonen konden niet hersteld worden
pl: Przywracanie kontaktów nie powiodło się.
pt: Não foi possível restaurar o(s) contacto(s) eliminados.
pt_br: Não foi possivel recuperar o(s) contato(s) excluído(s).
ru: Не удалось восстановить удалённый(е) контакт(ы).
sk: Nemôžem obnoviť zmazané kontakty
sl_si: Ni bilo mogoče obnoviti izbrisanih stikov.
sv: Borttagna kontakter kunde inte återskapas
tr: Silinen kişi(ler) geri getirilemiyor.
uk_ua: Неможливо відновити видалений(і) контакт(и).

source: Contact(s) restored successfully.
ar: تم استعادة المُراسل بنجاح.
bg: Контактът(-ите) са възстановени успешно
ca_es: Contacte(s) restaurats correctament.
cs_cz: Kontakty byly obnoveny
cy_gb: Adferwyd y cyswllt/cysylltiadau
da_dk: Kontakt(er) gendannet.
de_ch: Kontakte erfolgreich wiederhergestellt.
es: Los contactos se han restaurado con éxito.
et_ee: Kontakt(id) edukalt taastatud.
fr: Les contacts ont bien été restaurés.
gl_es: Restauráronse correctamente o(s) contacto(s).
he_il: איש הקשר שוחזר בהצלחה
hu: Kapcsolat(ok) sikeresen helyreállítva
it: Contatto/i ripristinato/i
ja_jp: 連絡先を復元しました。
ka_ge: კონრაქტ(ებ)ი წარმატებით აღდგა,
lt: Adresatas(-ai) sėkmingai atkurtas(-i).
lv: Kontakti veiksmīgi atjaunoti.
nl_be: Contactpersonen succesvol hersteld.
pl: Kontakt(y) zostały przywrócone.
pt: Contacto(s) restaurado(s) com sucesso.
pt_br: Contato(s) recuperado(s) com sucesso.
ru: Контакт(ы) успешно восстановлены.
sk: Kontakty boli úspešne obnovené
sl_si: Stiki so bili uspešno obnovljeni.
sv: Kontakter återskapade
tr: Kişi(ler) başarıyla geri getirildi.
uk_ua: Контакт(и) вдало відновлено.

source: Group deleted successfully.
ar: تم حذف المجموعة بنجاح
az: Qrup silindi
bg: Групата беше изтрита
ca_es: Grup esborrat satisfactòriament
cs_cz: Skupina byla odstraněna
cy_gb: Grŵp wedi ei ddileu yn llwyddiannus
da_dk: Gruppen er slettet
de_ch: Gruppe erfolgreich gelöscht
es: Grupo eliminado correctamente
et_ee: Grupi kustutamine õnnestus
fi: Ryhmä poistettu onnistuneesti.
fr: Le groupe a bien été supprimé
gl_es: Borrouse correctamente o grupo.
he_il: הקבוצה נמחקה בהצלחה
hr: Grupa uspješno obrisana.
hu: Csoport sikeresen törölve
id: Grup berhasil dihapus
it: Gruppo correttamente eliminato
ja_jp: グループを削除しました。
ka_ge: ჯგუფი წარმატებით წაიშალა.
lt: Grupė sėkmingai pašalinta.
lv: Grupa veiksmīgi izdzēsta.
nb_no: Gruppen er slettet.
nl_be: Groep succesvol verwijderd
pl: Grupa została usunięta.
pt: Grupo eliminado com sucesso.
pt_br: Grupo excluído com sucesso
ru: Группа успешно удалена
sk: Skupina bola vymazaná
sl_si: Skupina je bila uspešno izbrisana
sr_cs: Група успешно обрисана
sv: Grupp borttagen
tr: Grup silindi
uk_ua: Група видалена успішно

source: Group renamed successfully.
ar: تم تغيير إسم المجموعة بنجاح
az: Qrupun adı dəyişdirildi
bg: Групата беше преименувана
ca_es: Grup renombrat satisfactòriament
cs_cz: Skupina byla přejmenována
cy_gb: Grŵp wedi ei ailenwi yn llwyddiannus
da_dk: Gruppen er omdøbt
de_ch: Gruppe erlogreich umbenannt
es: Grupo renombrado correctamente
et_ee: Grupi ümbernimetamine õnnestus
fi: Ryhmä nimetty uudelleen onnistuneesti.
fr: Le groupe a bien été renommé
gl_es: Mudouse correctamente o nome do grupo.
he_il: שם הקבוצה שונה בהצלחה
hr: Grupa uspješno preimenovana.
hu: Csoport sikeresen átnevezve
id: Grup berhasil dinamai kembali
it: Gruppo correttamente rinominato
ja_jp: グループ名を変更しました．
lt: Grupė sėkmingai pervardinta.
lv: Grupa veiksmīgi pārdēvēta.
nl_be: Groep succesvol hernoemd
pl: Nazwa grupy została zmieniona.
pt: Grupo renomeado com sucesso.
pt_br: Grupo renomeado com sucesso
ru: Группа успешно переименована
sk: Skupina bola premenovaná
sl_si: Skupina je bila uspešno preimenovana
sr_cs: Група успешно преименована
sv: Gruppnamn ändrat
tr: Grup ismi değiştirildi
uk_ua: Група перейменована успішно

source: Group created successfully.
ar: تم إنشاء المجموعة بنجاح
az: Qrup yaradıldı
bg: Групата беше създадена
ca_es: Grup creat satisfactòriament
cs_cz: Skupina vytvořena
cy_gb: Grŵp wedi ei greu yn llwyddiannus
da_dk: Gruppen er oprettet
de_ch: Gruppe erlogreich erstellt
es: Grupo creado correctamente
et_ee: Grupi loomine õnnestus
fi: Ryhmä luotu onnistuneesti.
fr: Le groupe a bien été créé
gl_es: Creouse correctamente o grupo.
he_il: הקבוצה נוצרה בהצלחה
hr: Grupa uspješno kreirana.
hu: Csoport sikeresen létrehozva
id: Grub berhasil dibuat
it: Gruppo creato correttamente
ja_jp: グループを作成しました。
ka_ge: ჯგუფი წარმატებით შეიქმნა.
lt: Grupė sėkmingai sukurta.
lv: Grupa veiksmīgi izveidota.
nl_be: Groep succesvol aangemaakt
pl: Grupa została utworzona.
pt: Grupo criado com sucesso.
pt_br: Grupo criado com sucesso
ru: Группа успешно создана
sk: Skupina bola vytvorená
sl_si: Skupina je bila uspešno ustvarjena
sr_cs: Група успешно креирана
sv: Grupp skapad
tr: Grup oluşturuldu
uk_ua: Група створена успішно

source: Saved search deleted successfully.
ar: تم بنجاح حذف البحث المحفوظ.
bg: Запазаните търсения са изтрити успешно.
ca_es: S'ha eliminat correctament la cerca desada.
cs_cz: Uložené hledání bylo ostraněno
cy_gb: Dilëwyd y chwiliad yn llwyddiannus.
da_dk: Gemt søgning slettet.
de_ch: Suche erfolgreich gelöscht
es: La búsqueda guardada se ha borrado con éxito.
et_ee: Salvestatud otsing edukalt kustutatud.
fi: Tallennettu haku poistettu onnistuneesti.
fr: La recherche enregistrée a bien été supprimée.
gl_es: Borrouse correctamente a procura gardada.
he_il: נמחק החיפוש שנשמר
hu: Mentett keresés sikeresen törölve
it: Le ricerca salvata è stata eliminata con successo.
ja_jp: 保存した検索情報を削除しました。
lt: Radinių aplankas sėkmingai pašalintas.
nl_be: Opgeslagen zoekopdracht successvol verwijderd.
pl: Wyszukiwanie usunięto pomyślnie.
pt: A pesquisa guardada foi eliminada com sucesso.
pt_br: Pesquisa excluída com sucesso.
ru: Сохранённый запрос успешно удалён.
sk: Uložené vyhľadávanie bolo vymazané.
sl_si: Shranjeno iskanje je bilo uspešno izbrisano.
sv: Sparad sökning borttagen
tr: Kayıtlı arama silindi.
uk_ua: Збережений пошук вдало видалено.

source: Could not delete saved search.
ar: تعذر حذف البحث المحفوظ
bg: Изтриването на запазените търсения енеуспешно.
ca_es: No s'ha pogut eliminar la cerca desada.
cs_cz: Nelze odstranit uložené hledání
cy_gb: Methwyd dileu y chwiliad.
da_dk: Kunne ikke slette Gemt søgning.
de_ch: Suche konnte nicht gelöscht werden
es: No se ha podido borrar la búsqueda guardada.
et_ee: Salvestatud otsingu kustutamine nurjus.
fi: Tallennetun haun poisto epäonnistui.
fr: Impossible de supprimer la recherche enregistrée.
gl_es: Non foi posible borrar a procura gardada.
he_il: לא ניתן למחוק החיפוש שנשמר
hu: Nem sikerült törölni a mentett keresést
it: Impossibile eliminare la ricerca salvata.
ja_jp: 保存した検索情報を削除できません。
lt: Radinių aplanko pašalinti nepavyko.
nl_be: Opgeslagen zoekopdracht kon niet worden verwijderd.
pl: Nie można usunąć wyszukiwania.
pt: Não foi possível eliminar a pesquisa guardada.
pt_br: Não foi possível excluir a pesquisa.
ru: Не удалось удалить сохранённый запрос.
sk: Nemôžem zmazať uložené vyhľadávanie.
sl_si: Ni bilo mogoče izbrisati shranjenega iskanja.
sv: Kunde inte ta bort sparad sökning
tr: Kayıtlı arama silinemedi.
uk_ua: Неможливо видалити збережений пошук.

source: Saved search created successfully.
ar: تم بنجاح إنشاء البحث المحفوظ.
bg: Запазените търсения са създадениуспешно.
ca_es: S'ha creat correctament la cerca desada.
cs_cz: Nové hledání bylo vytvořeno
cy_gb: Crëwyd y chwiliad yn llwyddiannus.
da_dk: Gemt søgning oprettet.
de_ch: Suche erfolgreich gespeichert
es: Se ha guardado correctamente la búsqueda.
et_ee: Salvestatud otsing edukalt loodud.
fi: Tallennettu haku luotu onnistuneesti.
fr: La recherche enregistrée a bien été crée.
gl_es: Creouse correctamente a procura gardada.
he_il: החיפוש נשמר בהצלחה
hu: Keresés sikeresen mentve
it: Ricerca salvata creata con successo.
ja_jp: 検索情報を作成しました。
lt: Radinių aplankas sėkmingai sukurtas.
nl_be: Zoekopdracht successvol opgeslagen.
pl: Wyszukiwanie zapisano pomyślnie.
pt: Pesquisa guardada criada com sucesso.
pt_br: Pesquisa criada com sucesso.
ru: Сохранённый запрос успешно создан.
sk: Uložené vyhľadávanie bolo vytvorené.
sl_si: Iskanje je bilo uspešno shranjeno.
sv: Sparad sökning tillagd
tr: Kayıtlı arama oluşturuldu.
uk_ua: Збережений пошук вдало створено.

source: Could not create saved search.
ar: تعذر إنشاء بحث محفوظ.
bg: Създаването на запазено търсене енеуспешно
ca_es: No s'ha pogut crear la cerca desada.
cs_cz: Nelze vytvořit uložené hledání
cy_gb: Methwyd creu y chwiliad.
da_dk: Kunne ikke oprette Gemt søgning.
de_ch: Suche konnte nicht gespeichert werden
es: No se ha podido guardar la búsqueda.
et_ee: Salvestatud otsingu loomine nurjus.
fi: Tallennetun haun tallennus epäonnistui.
fr: Impossible de créer la recherche enregistrée.
gl_es: Non foi posible crear a procura gardada.
he_il: לא ניתן לשמור את החיפוש
hu: Nem sikerült létrehozni mentett keresést
it: Impossibile creare la ricerca salvata.
ja_jp: 検索情報を削除できませんでした。
lt: Radinių aplanko sukurti nepavyko.
nl_be: Zoekopdracht kon niet worden opgeslagen.
pl: Nie można zapisać wyszukiwania.
pt: Não foi possível criar a pesquisa guardada.
pt_br: Não foi possível criar a pesquisa.
ru: Не удалось создать сохранённый запрос.
sk: Nemôžem vytvoriť uložené vyhľadávanie
sl_si: Iskanja ni bilo mogoče shraniti.
sv: Kunde inte lägga till sparad sökning
tr: Kayıtlı arama oluşturulamadı.
uk_ua: Не вдалось створити збережений пошук.

source: Message(s) deleted successfully.
ar: تم حذف الرسائل بنجاح
az: Məktub(lar) uğurla silindi
bg: Съобщението беше изтрито
ca_es: Missatge(s) esborrat(s) satisfactòriament
cs_cz: Zpráva odstraněna
cy_gb: Neges(euon) wedi eu dileu yn llwyddiannus
da_dk: Besked(er) slettet
de_ch: Nachricht(en) erfolgreich gelöscht
es: Mensaje(s) eliminado(s) correctamente
et_ee: Kiri edukalt kustutatud
fr: Les messages ont bien été supprimés
gl_es: Borráronse correctamente a(s) mensaxe(s).
he_il: ההודעה נמחקה בהצלחה
hr: Poruke uspješno obrisane.
hu: Üzenet(ek) sikeresen törölve
id: Pesan berhasil dihapus
it: Messaggi/o cancellato correttamente
ja_jp: メールを削除しました。
ka_ge: შეტყობინებები წარმატებით წაიშალა.
lt: Laiškas(-ai) sėkmingai pašalintas(-i).
lv: Vēstule(s) veiksmīgi izdzēsta(s).
nl_be: Bericht(en) succesvol verwijderd
pl: Wiadomości zostały usunięte.
pt: Mensagem(ns) eliminada(s) com sucesso.
pt_br: Mensagem(s) excluída(s) com sucesso
ru: Сообщения успешно удалены
sk: Správa(y) bola vymazaná
sl_si: Sporočila so bila uspešno izbrisana
sr_cs: Поруке успешно обрисане
sv: Meddelande borttaget
tr: Posta(lar) silindi
uk_ua: Лист(и) видалено успішно

source: Message(s) moved successfully.
ar: تم نقل الرسائل بنجاح
az: Məktub(lar) uğurla köçürüldü
bg: Съобщението беше преместено
ca_es: Missatge(s) mogut(s) satisfactòriament
cs_cz: Zpráva byla přesunuta
cy_gb: Neges(euon) wedi eu symud yn llwyddiannus
da_dk: Besked(er) flyttet
de_ch: Nachricht(en) erfolgreich verschoben
es: Mensaje(s) movido(s) correctamente
et_ee: Kiri edukalt liigutatud
fr: Les messages ont bien été déplacés
gl_es: Movéronse correctamente a(s) mensaxe(s).
he_il: ההודעה הועברה בהצלחה
hr: Poruke uspješno pomjerene.
hu: Üzenet(ek) sikeresen átmozgatva
id: Pesan berhasil dipindahkan
it: Messaggi/o spostato correttamente
ja_jp: メールを移動しました。
ka_ge: შეტყობინებები გადატანილია წარმატებით.
lt: Laiškas(-ai) sėkmingai perkeltas(-i).
lv: Vēstule(s) veiksmīgi pārvietota(s).
nl_be: Bericht(en) succesvol verplaatst
pl: Wiadomości zostały przeniesione.
pt: Mensagem(ns) movida(s) com sucesso.
pt_br: Mensagem(s) movida(s) com sucesso
ru: Сообщения успешно перемещены
sk: Správa(y) bola presunutá
sl_si: Sporočila so bila uspešno premaknjena
sr_cs: Поруке успешно премештене
sv: Meddelande flyttat
tr: Posta(lar) taşındı
uk_ua: Лист(и) переміщено успішно

source: Message(s) copied successfully.
ar: تم نسخ الرسائل بنجاح
az: Məktub(lar) uğurla kopyalandı
bg: Съобщението беше копирано
ca_es: Missatge(s) copiat(s) satisfactòriament
cs_cz: Zpráva byla zkopirována
cy_gb: Neges(euon) wedi eu copïo yn llwyddiannus
da_dk: Besked(er) kopieret
de_ch: Nachricht(en) erfolgreich kopiert
es: Mensaje(s) copiado(s) correctamente
et_ee: Kiri edukalt kopeeritud
fr: Les messages ont bien été copiés
gl_es: Copiáronse correctamente a(s) mensaxe(s).
he_il: ההודעה הועתקה בהצלחה
hr: Poruke uspješno kopirane.
hu: Üzenet(ek) sikeresen másolva
id: Pesan berhasil disalin
it: Messaggi/o copiato correttamente
ja_jp: メールをコピーしました。
lt: Laiškas(-ai) sėkmingai nukopijuotas(-i).
lv: Vēstule(s) veiksmīgi pārkopēta(s).
nl_be: Bericht(en) succesvol gekopieerd
pl: Wiadomości zostały skopiowane.
pt: Mensagem(ns) copiada(s) com sucesso.
pt_br: Mensagem(s) copiada(s) com sucesso
ru: Сообщения успешно скопированы
sk: Správa(y) bola skopírovaná
sl_si: Sporočila so bila uspešno kopirana
sr_cs: Поруке успешно копиране
sv: Meddelande kopierat
tr: Posta(lar) kopyalandı
uk_ua: Лист(и) скопійовано успішно

source: Message(s) marked successfully.
ar: تم تحديد الرسائل بنجاح
az: Məktub(lar) uğurla işarələndi
bg: Съобщението беше маркирано
ca_es: Missatge(s) marcat(s) satisfactòriament
cs_cz: Zpráva označena
cy_gb: Neges(euon) wedi eu marcio yn llwyddiannus
da_dk: Besked(er) markeret
de_ch: Nachricht(en) erfolgreich markiert
es: Mensaje(s) marcado(s) correctamente
et_ee: Kiri edukalt märgitud
fr: Les messages ont bien été marqués
gl_es: Marcáronse correctamente a(s) mensaxe(s).
he_il: ההודעה סומנה בהצלחה
hr: Poruke uspješno označene.
hu: Üzenet(ek) sikeresen megjelölve
id: Pesan berhasil ditandai
it: Messaggi/o marcato correttamente
ja_jp: メールのマークを設定しました。
ka_ge: შეტყობინებები წარმატებით მოინიშნა.
lt: Laiškas(-ai) sėkmingai pažymėtas(-i).
lv: Vēstule(s) veiksmīgi iezīmēta(s).
nl_be: Bericht(en) succesvol gemarkeerd
pl: Wiadomości zostały oznaczone.
pt: Mensage(m)ns marcada(s) com sucesso.
pt_br: Mensagem(s) marcada(s) com sucesso
ru: Сообщения успешно выделены
sk: Správa(y) bola označená
sl_si: Sporočila so bila uspešno označena
sr_cs: Поруке успешно означене
sv: Meddelande markerat
tr: Posta(lar) işaretlendi
uk_ua: Лист(и) помічено успішно
