Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Please select a file to upload.
ar: رجاء اختر ملفاً لرفعه
ast: Por favor escueye el ficheru que quies xubir
az: Yüklənilən faylı seçin
bg: Моля изберете файл за качване
bn_bd: একটা ফাইল বেছে নিন তোলার জন্য
ca_es: Si us plau, seleccioneu un fitxer per pujar
cs_cz: Prosím vyberte soubor k nahrání
cy_gb: Dewiswch ffeil i'w lwytho fyny
da_dk: Vælg venligst den fil der skal uploades
de_ch: Bitte wählen Sie eine Datei zum Importieren aus
el_gr: Επιλέξτε αρχείο για ανέβασμα
es: Por favor, seleccione un archivo para subir
et_ee: Palun vali üleslaadimiseks fail
fa: لطفاً فایل را جهت بارگذاری انتخاب کنید
fa_af: لطفاً یک فایل را برای آپلود کردن انتخابنمایید.
fi: Valitse lähetettävä tiedosto
fr: Veuillez sélectionner un fichier à envoyer
gl_es: Por favor, escolla un ficheiro para cargar.
he_il: נא לבחור קובץ לייבוא
hr: Odaberite datoteku za prijenos
hu: Kérjük válassza ki a feltölteni kívánt fájlt
hy_am: Ընտրեք ուղարկվող ֆայլը
id: Mohon pilih sebuah berkas untuk diunggah
it: Per favore, seleziona il file da caricare
ja_jp: アップロードするファイルを選択してください。
ka_ge: გთხოვთ მონიშნოთ ფაილი ასატვირთად
lt: Parinkite įkelti norimą failą.
lv: Lūdzu izvēlieties failu, ko vēlaties augšupielādēt
mk: Изберете ја податотеката која сакате даја прикачите
mr_in: चढवण्यासाठी फाईल निवडा
nb_no: Vennligst velg en fil for opplasting
nl_be: Selecteer een bestand om te uploaden
nn_no: Vel ei fil til å lasta opp
pl: Proszę wybrać plik do wysłania.
ps: مهرباني وکړئ‌يو فايل د پورته کولو لپاره وټاکئ
pt: Por favor, seleccione um ficheiro para enviar.
pt_br: Selecione o arquivo para envio
ro: Va rugăm să selectaţi fişierul pentru încărcare
ru: Выберите файл для загрузки
sk: Zvoľte súbor, ktorý chcete načítať
sl_si: Izberite datoteko, ki jo želite prenesti
sr_cs: Молимо Вас да изаберете датотеку за отпремање
sv: Välj en fil att ladda upp
ta_in: தயவு செய்து ஏற்றுவதற்கு ஒரு கோப்பை தேர்ந்தெடுங்கள்
tr: Lütfen yüklenecek dosyayı seçin
uk_ua: Виберіть файл для завантаження

source: The selected address book is not writeable.
ar: دفتر العناوين المحدد غير قابل للكتابة
ast: Nun puedo escribir nel llibru de direiciones qu'escoyisti
az: Seçilmiş ünvan kitabçası yaddaşa yazıla bilməz
bg: Избраната адресна книга не може да бъдезаписвана
bn_bd: বেছে নেওয়া ঠিকানার বইটিতে লেখাযায় না
ca_es: La llibreta d'adreces seleccionada no és modificable
cs_cz: Vybraný seznam kontaktů není zapisovatelný
cy_gb: Nid yw'n bosib ysgrifennu i'r llyfr cyfeiriadau
da_dk: Der kan ikke skrives i den valgte adressebog
de_ch: Das gewählte Adressbuch kann nicht verändert werden
el_gr: Η επιλεγμένη ατζέντα διευθύνσεων δεν είνα εγγράψιμη
es: No se puede escribir la dirección de contacto seleccionada
et_ee: Valitud aadressiraamat pole kirjutatav
fa: در دفترچه تلفن انتخابی ، اجازه نوشتن ندارید
fa_af: کتابچه آدرس انتخاب شده دارای اجازه نامهنوشتاری نیست.
fi: Valittuun osoitekirjaan ei voi kirjoittaa
fr: Impossible d'écrire dans le carnet d'adresse sélectionné
gl_es: Non se pode escribir no caderno de enderezos que escolleu.
he_il: פנקס הכתובות שנבחר אינו ניתן לכתיבה
hr: U odabrani adresar nije moguće zapisivat...
hu: A kiválasztott címjegyzék nem írható
hy_am: Ընտրված հասցեագիրքը ենթակա չէ փոփոխման
id: Buku alamat terpilih tidak dapat ditulisi
it: La rubrica selezionata non è scrivibile
ja_jp: 選択したアドレス帳に書き込めません。
ka_ge: მონიშნულ მისამართებში ჩაწერა შეუძლებელია
lt: Pasirinktoji adresų knyga prieinama tik skaitymui.
lv: Izvēlētās adrešu grāmatas datus nevar labot
mk: Одбраниот именик не може да се менува
mr_in: निवडलेल्या पत्ता नोंदवहीत नोंद करता येत नाही.
nb_no: Den valgte adresseboken er ikke skrivbar
nl_be: Het geselecteerde adresboek is alleen-lezen
nn_no: Denne adresseboka er ikkje skrivbar
pl: Wybrana książka adresowa jest tylko-do-odczytu.
ps: ټاکل شوی پتې کتاب د بياليکلو نه دی
pt: Não é possível escrever no livro de endereços seleccionado.
pt_br: O catálogo de endereços selecionado não tem permissão de modificação
ro: Agenda selectată nu poate fi actualizată
ru: Выбранная адресная книга недоступна для записи
sk: Zvolený adresár kontaktov je iba na čítanie
sl_si: Izbran imenik ni zapisljiv
sr_cs: У изабраном адресару нису дозвољене промене
sv: Angiven adressbok är skrivskyddad
ta_in: நீங்கள் தேர்ந்தெடுத்த தொடர்புகளில் எழுத முடியாது
tr: Seçili adres defterine yazılamaz
uk_ua: Обрана адресна книга недоступна для запису

source: Successfully added the contacts to this group.
ar: تمت إضافة المراسلين إلى هذه المجموعة بنجاح
az: Ünvanlar qrupa əlavə edildi
bg: Контактите бяха успешно добавени къмгрупата
ca_es: S'han afegit correctament els contactes a aquest grup
cs_cz: Kontakty byly úspěšně přidány do této skupiny
cy_gb: Ychwanegwyd y cysylltiadau i'r grŵp yma yn llwyddiannus
da_dk: Succesfuldt tilføjet kontakten til denne gruppe
de_ch: Kontakte wurden dieser Gruppe hinzugefügt
es: Se han añadido correctamente los contactos a este grupo.
et_ee: Kontaktide lisamine gruppi õnnestus
fi: Yhteystiedot lisätty ryhmään
fr: Les contacts ont bien été ajoutés à ce groupe
gl_es: Engadiuse correctamente o contacto a este grupo.
he_il: אנשי הקשר נוספו בהצלחה לקבוצה
hr: Kontakti uspješno dodani ovoj grupi
hu: A kapcsolat hozzáadása a csoporthoz sikeresen megtörtént
id: Berhasil menambahkan kontak kedalam grup ini
it: Contatto aggiunto con successo al gruppo
ja_jp: このグループへ連絡先を追加しました。
lt: Adresatai sėkmingai įtraukti į šią grupę.
lv: Kontakti tika veiksmīgi pievienoti šai grupai.
mr_in: पत्‍ते यशस्‍वीरित्‍या हया गटात वाढवण्‍यात आले.
nl_be: Contact(en) met succes toegevoegd aan de groep
nn_no: La til kontaktane til denne gruppa
pl: Kontakty zostały pomyślnie dodane do grupy.
pt: Contacto adicionado com sucesso a este grupo.
pt_br: Adicionado os contatos a este grupo com sucesso
ro: Contactele au fost adăugate cu succes la acest grup
ru: Контакты добавлены в группу
sk: Kontakty boli úspešne presunuty do tejto skupiny
sl_si: Stik je bil uspešno dodan v skupino
sr_cs: Контакти успешно додати групи
sv: Kontakterna har lagts till i gruppen
tr: Kişiler bu gruba eklendi
uk_ua: Контакти успішно додано до цієї групи

source: Successfully removed contacts from this group.
ar: تمت إزالة المراسلين من هذه المجموعة بنجاح
az: Ünvanlar qrupdan silindi
bg: Контактите бяха успешно премахнати отгрупата
ca_es: S'han suprimit correctament els contactes d'aquest grup
cs_cz: Kontakty byly odstraněny z této skupiny
cy_gb: Dilëwyd y cysylltiadau o'r grŵp yma yn llwyddiannus
da_dk: Succesfuldt fjernet kontakten fra denne gruppe
de_ch: Kontakte wurden aus dieser Gruppe entfernt
es: Se han borrado correctamente los contactos de este grupo.
et_ee: Kontaktide eemaldamine grupist õnnestus
fi: Yhteystiedot poistettu ryhmästä
fr: Les contacts ont bien été supprimés de ce groupe
gl_es: Suprimiuse correctamente o contacto deste grupo.
he_il: אנשי הקשר הוסרו בהצלחה מהקבוצה
hr: Kontakti uspješno izbrisani iz ove grupe
hu: A kapcsolat törlése a csoportból sikeresen megtörtént
id: Berhasil menghapus kontak dari grup ini
it: Contatto rimosso con successo dal gruppo
ja_jp: このグループから連絡先を削除しました。
lt: Adresatai sėkmingai pašalinti iš šios grupės.
lv: Kontakti tika veiksmīgi atvienoti no šīs grupas.
mr_in: पत्‍ते यशस्‍वीरित्‍या हया गटातून काढून टाकले.
nb_no: Kontaktene ble vellykket fjernet fra denne gruppen
nl_be: Contact(en) met succes verwijderd aan de groep
nn_no: Tok vekk kontaktane frå denne gruppa
pl: Kontakty zostały pomyślnie usunięte z grupy.
pt: Contacto removido com sucesso deste grupo.
pt_br: Removido contatos deste grupo com sucesso
ro: Contactele au fost şterse cu succes din acest grup
ru: Контакты удалены из группы
sk: Kontakty boli úspešne odstráneny z tejto skupiny
sl_si: Stik je bil uspešno izbrisan iz skupine
sr_cs: Контакти успешно одстрањени из групе
sv: Kontakterna har tagits bort från gruppen
tr: Kişiler bu gruptan çıkarıldı
uk_ua: УКонтакти успішно видалено з цієї групи

source: Importing, please wait...
ar: جاري الاستيراد، رجاء انتظر...
ast: Importando, dame un minutín...
az: İdxal gedir, lütfən gözləyin...
bg: Внасяне, моля изчакайте...
bn_bd: আমদানি করা হচ্ছে। একটু অপেক্ষা করুন...
ca_es: S'està important, espereu si us plau...
cs_cz: Importuji, prosím čekejte...
cy_gb: Yn mewnforio, arhoswch os gwelwch yn dda...
da_dk: Importerer, vent venligst...
de_ch: Daten werden importiert, bitte warten...
el_gr: Εισαγωγή, παρακαλώ περιμένετε...
es: Importando, espere...
et_ee: Impordin, palun oota...
fa: ...در حال انتقال اطلاعات ، لطفا صبر کنید
fa_af: در حال وارد کردن لطفا صبر کنید.
fi: Tuodaan, odota...
fr: Importation, veuillez patienter...
gl_es: A importar. Por favor, agarde...
he_il: ייבוא, נא להמתין..
hr: Uvozim, molimo sačekajte...
hu: Importálás folyamatban, kérem várjon...
hy_am: Ներկրումն ընթացքի մեջ է...
id: Sedang mengimpor, harap menunggu...
it: Importazione in corso, attendere...
ja_jp: インポート中です。しばらくお待ちください...
ka_ge: გთხოვთ მოიცადოთ, მიმდინარეობს შემოტანა
lt: Importuojama, prašome palaukti…
lv: Importēju, lūdzu uzgaidiet...
mk: Убезувам,, почекајте...
mr_in: आयात करत आहे, कृपया वाट पहा.....
nb_no: Importerer, vennligst vent...
nl_be: Importeren, even geduld...
nn_no: Importerer, vent...
pl: Importowanie, proszę czekać...
ps: نقلوي...صبر وکړئ
pt: A importar, por favor aguarde...
pt_br: Importando, aguarde por favor...
ro: Datele sunt importate, vă rugăm să aşteptaţi...
ru: Импортирование, пожалуйста, подождите...
sk: Prebieha import, počkajte ...
sl_si: Uvažanje poteka...
sr_cs: Увоз података, молимо сачекајте...
sv: Importerar, var god vänta...
ta_in: ஏற்றுகிறது, தயவு செய்து காத்திருங்கள்...
tr: Aktarılıyor, lütfen bekleyin...
uk_ua: Імпортування, будь ласка, зачекайте...

source: Import failed! The uploaded file is not a valid vCard file.
ar: فشل الاستيراد! الملف المرفوع ليس ملف vCard صالح.
ast: Nun fui a importar. El ficheru qu'escoyiste nun ye un ficheru vCard válidu.
az: İdxal alınmadı! Yüklənilən fayl düzgün vCard fayl deyil.
bg: Внасянето неуспешно! Каченият файл не евъв валиден vCard формат.
bn_bd: আমদানি করা গেলোনা। আপনি যে ফাইলটা তুলেছেন সেটা সঠিক vCard ফাইল নয়।
ca_es: La importació ha fallt! El fitxer pujat no és un fitxer vCard vàlid
cs_cz: Během importu nastala chyba! Nahraný soubor není ve formátu vCard.
cy_gb: Methwyd a mewnforio! Nid yw'r ffeil a lwythwyd fyny yn ffeil vCard dilys.
da_dk: Fejl i importen! Den uploadede fil er ikke en gyldig vCard fil.
de_ch: Import fehlgeschlagen! Die hochgeladene Datei ist nicht im vCard-Format.
el_gr: Η εισαγωγή απέτυχε! Το αρχείο δεν είναι έγκυρο vcard αρχείο.
es: ¡Error al importar! Este archivo no es un formato válido vCard.
et_ee: Import nurjus! Üleslaaditud fail ei ole vCard formaadis.
fa: سازگار نیست vcard انتقال اطلاعات متوقف شده ، فرمت فایل بارگذاری شده با فرمت
fa_af: وارد نمودن (آدرس ها / فایل ها) موفق نشد.نیستvCard فایل آپلود شده فایل صحیح
fi: Tuonti epäonnistui! Lähetetty tiedosto ei ole vCard-muodossa.
fr: Importation échouée ! Le fichier envoyé n'est pas un fichier vCard valide.
gl_es: Produciuse un erro na importación. O ficheiro que cargou non é un vCard correcto.
he_il: חוקי vCard הייבוא נכשל כי הקובץ אינו בפורמט
hr: Greška pri uvozu! Datoteka ne sadrži pravilan vCard format.
hu: Az importálás sikertelen! A feltöltött állomány nem egy érvényesvCard fájl.
hy_am: Ներկրումը խափանվեց։ Ներկրված ֆայլը vCardչափաձևի չէ։
id: Gagal mengimpor! Berkas terunggah bukan berkas vCard yang valid
it: Importazione fallita! Il file caricato non è un file vCard valido.
ja_jp: インポートに失敗しました。アップロードしたファイルは不正なvCard ファイルです。
ka_ge: შემოტანა გაუქმდა! ატვირთული ფაილის ფორმატი არ ემთხვევა დასაშვებ vCard ფორმატს
lt: Importavimas nepavyko! Įkeltasis failas nėra „vCard“ formato.
lv: Imports neizdevās! Augšupielādētais fails nav korekts vCard fails
mk: Увезувањето не неуспешно! Прикаченатаподатотека не е важечки vCard документ.
mr_in: आयात झाली नाही. आयात करत असलेली फाईल व्हीकार्ड प्रकाराची नाही
nb_no: Feil ved importering! Den opplastede filen er ikke en gyldig vCard-fil.
nl_be: Importeren mislukt! Het verstuurde bestand is geen geldig vCard bestand.
nn_no: Importering feila! Fila er ikkje ei korrekt vCard-file.
pl: Błąd! Pobrany plik nie jest poprawnym plikiem vCard.
ps: نقلول په بري سره ترسره نه شول پورته شوی فايل شته ویکارډ فايل نه دی
pt: A importação falhou! O ficheiro submetido não é um ficheiro vCard válido.
pt_br: Falha na importação! O arquivo enviado não é um arquivo vCard válido.
ro: Importul a eşuat! Fişierul încărcat nu este un fişier vCard valid.
ru: Импорт завершился неудачно! Загруженный файл не является правильным файлом vCard.
sk: Import zlyhal. Načítavaný súbor nie je platným vCard súborom.
sl_si: Uvažanje je spodletelo. Naložena datoteka ni veljavna vCard datoteka.
sr_cs: Увоз неуспео! Отпремљена датотека није валидан vCard формат.
sv: Importen misslyckades! Filen är inte i vCard-format.
ta_in: ஏற்றுவது தோல்வியடைந்தது! ஏற்றிய கோப்பு ஒரு செல்லுபடியாகும் vCard கோப்பு இல்லை
tr: İçe aktarma başarısız! Yüklenen dosya geçerli bir vCard dosyası değil
uk_ua: Імпорт завершився невдало! Завантажений файл не є правильним файлом vCard

source: <b>Successfully imported $inserted contacts</b>
ar: <b>تم استيراد $inserted مراسلين بنجاح، وتجاهل $skipped موجودين مسبقاً</b>:<p><em>$names</em></p>
ast: <b>Importaronse correchamente $inserted contautos, saltáronse $skipped entrase que yá esistíen</b>:<p><em>$names</em></p>
az: <b>$inserted ünvanlar müvəffəqiyyətlə idxal edildi, mövcud $skippedburaxılıb</b>:<p><em>$names</em></p>
bg: <b>Успешно са внесени $inserted контакта, вечесъществуващите $skipped контакта сапропуснати</b>:<p><em>$names</em></p>
bn_bd: <b>ঠিকমতো $inserted ঠিকানা আমদানি করা গেছে, $skipped ঠিকানা আগের থেকেই ছিলো বলে তাদের টা যা ছিলো তাই রাখা হয়েছে</b>:<p><em>$names</em></p>
ca_es: <b>S'han importat $inserted contactes satisfactòriament, s'han descartat$skipped entrades ja existents</b>:<p><em>$names</em></p>
cs_cz: Úspěšně naimportováno $inserted kontaktů, $skipped existujícíchzáznamů přeskočeno: $names
cy_gb: <b>Fe mewnforiwyd $inserted cyswllt yn llwyddiannus, anwybyddwyd $skipped cofnod presennol</b>:<p><em>$names</em></p>
da_dk: <b>Importerede $inserted kontakter, sprang over $skipped allerede eksisterende kontakter</b>:<p><em>$names</em></p>
de_ch: <b>Es wurden $inserted Adressen erfolgreich importiert</b>
es: <b>Se han insertado: $inserted contactos, y se han omitido: $skipped porque ya existían</b>:<p><em>$names</em></p>
et_ee: <b>Edukalt imporditud $inserted kontakti, $skipped olemasolevat sissekannet vahele jäetud</b>:<p><em>$names</em></p>
fa: p><em>$names</em></p> </b>: متوقف شد$skipped تماس با موفقبت انتقال یافت و $inserted <b>
fa_af: <b>Successfully imported $inserted contacts, $skipped existing entriesskipped</b>:<p><em>$names</em></p>
fi: <b>$inserted yhteystietoa tuotu onnistuneesti</b>
fr: <b>$inserted contacts importés avec succès, $skipped entrées existantes ignorées</b>:<p><em>$names</em></p>
gl_es: <b>Importáronse correctamente $inserted contactos. Ignoráronse $skipped contactos que xa existían</b>:<p><em>$names</em></p>
he_il: <b>יובאו $inserted אנשי קשר, $skipped היו קיימים </b>:<p><em>$names</em></p>
hr: <b>Uspješno je uvezeno $inserted kontakt(a), preskočeno $skipped već postojećih</b>:<p><em>$names</em></p>
hu: <b>Sikeresen importálásra került $inserted kapcsolat, kihagyva $skippedmár létező bejegyzés</b>:<p><em>$names</em></p>
hy_am: $inserted նոր ներկրված հասցեներ, $skipped արդենառկա հասցեներ՝ <p><em>$names</em></p>
id: <b>Berhasil mengimpor $inserted kontak, $skipped entridilewati</b>:<p><em>$names</em></p>
it: <b>$inserted contatti importati con successo</p>
ja_jp: <b>$inserted 件の連絡先をインポートしました。</b>
ka_ge: <b>წარმატებით დასრულდა $inserted კონტაქტების შემოტანა, $skipped არსებულის გამოტოვება</b>:<p><em>$names</em></p>
lt: <b>Sėkmingai importuoti $inserted adresatai(-ų)</b>
lv: <b>Veiksmīgi ieimportēti $inserted kontakti, netika importēti $skippedesoši ieraksti</b>:<p><em>$names</em></p>
mk: <b>Успешно се увезени $inserted имиња, $skippedвеќе постојат и сепрескокнати</b>:<p><em>$names</em></p>
mr_in: <b>$inserted पत्ते यशस्वीरित्या आयात केल, $skipped आधिच असलेल्या नोंदी केल्या नाहीत</b>:<p><em>$names</em></p>
nb_no: <b>Importerte $inserted kontakter, hoppet over $skipped oppføringer som allerede eksisterte</b>: <p><em>$names</em></p>
nl_be: <b>Er zijn $inserted contactpersonen succesvol geïmporteerd, en $skipped bestaande overgeslagen</b>:<p><em>$names</em></p>
nn_no: <b>Importerte $inserted kontakar, hoppa over $skippedoppføringar</b>:<p><em>$names</em></p>
pl: <b>Pomyślnie dodano $inserted kontaktów, pominięto $skipped istniejących wpisów</b>:<p><em>$names</em></p>.
ps: <b>په بشپړه توګه نقل شو $اړيکلوري داخل شول, $شته تيرشوي انټاير څخه تيرشول</b>:<p><em>$نومونه</em></p>
pt: <b>$inserted contactos importados com sucesso, $skipped contactos já existentes foram ignorados</b>:<p><em>$names</em></p>
pt_br: <b>Foram importados com sucesso $inserted contatos</b>
ro: Contactele $inserted au fost importate cu succes, $skipped intrări au fost ignorate deoarece ele există deja:$names
ru: <b>Успешно импортировано $inserted контакт(ов), пропущено $skipped существующих</b>:<p><em>$names</em></p>
sk: <b>Úspešne sa načítalo $inserted kontaktov, preskočilo sa $skipped existujúcich záznamov</b>:<p><em>$names</em></p>
sl_si: <b>Uspešno uvoženi $inserted stiki, $skipped stikov že obstaja v imeniku</b>:<p><em>$names</em></p>
sr_cs: <b>Успешно увезжени $inserted контакти </b>
sv: <b>Lyckad import av $inserted kontakter, $skipped dubbletter harignorerats:</b><p><em>$names</em></p>
ta_in: <b>வெற்றிகரமாக $inserted தொடர்புகள் ஏற்றப்பட்டது, ஏற்கனவே உள்ள $skipped தொடர்புகள் தவிர்க்கப்பட்டது</b>: <p><em>$names</em></p>
tr: <b>$inserted kişi başarıyla aktarıldı</b>
uk_ua: <b>Успішно імпортовано $inserted контактів, пропущено $skipped існуючих</b>:<p><em>$names</em></p>

source: <b>Skipped $skipped existing entries</b>
ar: <b>تم تجاهل $skipped عناصر موجودة</b>
az: <b>Buraxılmış $skipped mövcud daxillər</b>
bg: b>Съществуващите записи $skipped сапропуснати</b>
ca_es: <b>Saltades $skipped entrades existents</b>
cs_cz: <b>Přeskočeno $skipped existujících položek</b>
cy_gb: <b>Neidiwyd $skipped cofnod oedd yn bodoli</b>
de_ch: <b>$skipped bestehende Einträge wurden übersprungen</b>
es: Ignorar $skipped entradas existentes
et_ee: <b> $skipped olemasolevat kirjet jäeti vahele</b>
fr: <b>$skipped entrée(s) déjà existante(s)</b>
gl_es: <b>Ignoráronse $skipped existing entradas</b>
he_il: <b> דילוג של $skipped נתונים קיימים <b>
hr: <b>Preskočeno $skipped postojećih unosa</b>
hu: <b>Kihagyva $skipped már létező bejegyzés</b>
id: <b>$skipped entri yang sudah ada dilewatkan</b>
it: <b>$skipped ignorati perché esistono già</b>
ja_jp: <b>$skipped 拳の既存エントリーをスキップしました</b>
lt: <b>Praleisti $skipped jau egzistuojantys adresatai(-ų)</b>
lv: <b>Izlaida $skipped jau eksistējošus ierakstus</b>
nl_be: <b>$skipped bestaande contactpersonen overgeslagen</b>
pl: <b>Pominięto $skipped istniejących wpisów.</b>
pt: Ignoradas $skipped entradas já existentes.
pt_br: <b>Ignorado(s) $skipped registro(s) já existente(s)</b>
ru: <b>Пропущенные $skipped существующие записи</b>
sk: <b>Preskočených $skipped existujúcich záznamov</b>
sl_si: <b>Preskočeni že obstoječi vnosi $skipped </b>
sr_cs: <b>Прескочени $skipped постојећи уноси </b>
sv: <b>Hoppade över $skipped befintliga poster</b>
tr: <b>Var olan $skipped girdi atlandı</b>
uk_ua: <b>Пропущені $skipped наявні записи</b>

source: Operation not permitted!
ar: العملية ممنوعة!
ast: Nun tienes permisu pa facelo.
az: Əməliyyat qadağandır!
bg: Операцията не е позволена!
bn_bd: এই কাজটা করার অনুমতি নাই আপনার
ca_es: Operació no permesa!
cs_cz: Operace není povolena!
cy_gb: Ni chaniateir y weithred!
da_dk: Handlingen er ikke tilladt!
de_ch: Operation nicht erlaubt!
el_gr: Η λειτουργία δεν επιτρέπεται!
es: ¡Operación no permitida!
et_ee: Tegevus pole lubatud!
fa: !عملیات مجاز نیست
fa_af: اجازه این عملکرد را ندارید
fi: Toiminto ei ole sallittu!
fr: Cette opération n'est pas permise !
gl_es: Operación non permitida!
he_il: פעולה אסורה!
hr: Operacija nije dozvoljena!
hu: A művelet nem megengedett!
hy_am: Գործողությունը անթույլատրելի է։
id: Operasi tidak diperbolehkan!
it: Operazione non consentita!
ja_jp: 許可されていない操作です。
ka_ge: ოპერაცია შეზღუდულია
lt: Veiksmas neleistinas!
lv: Darbība nav atļauta!
mk: Операцијата не е дозволена
mr_in: ही क्रिया करण्यास परवानगी नाही.
nb_no: Handling ikke tillatt!
nl_be: Deze actie is niet toegestaan!
nn_no: Ulovleg operasjon.
pl: Niedozwolona operacja!
ps: چار اجازه نه لري
pt: Operação não permitida
pt_br: Operação não permitida!
ro: Operaţia nu este permisă!
ru: Действие запрещено!
sk: Operácia nie je povolená!
sl_si: Operacija ni dovoljena.
sr_cs: Операција није дозвољена!
sv: Otillåten operation!
ta_in: பணி அனுமதிக்கப்படவில்லை!
tr: Bu işleme izin verilmedi!
uk_ua: Дія заборонена!

source: Missing e-mail address in selected identity.
ar: عنوان البريد الالكتروني غير محدد في الهويّة المنتقاة
ast: Perdiose la direición de corréu de la identidá qu'escoyisti
az: Seçilmiş kimlikdə e-poçt ünvanları yoxdur
bg: Липсва e-mail адрес за избранатасамоличност
bn_bd: বেছে নেওয়া যে পরিচিতিটা, তাতে ই-মেইল নেই
ca_es: Falta l'adreça d'e-mail a la identitat seleccionada
cs_cz: Chybějící e-mailová adresa v označeném profilu
cy_gb: Cyfeiriad e-bost ar goll yn y personoliaeth a ddewiswyd
da_dk: Der mangler en email-adresse i den valgte identitet
de_ch: Fehlende E-Mail-Adresse in ausgewählter Identität
el_gr: Στην επιλεγμένη ταυτότητα, λείπει η email διεύθυνση
es: El contacto seleccionado no tiene dirección de e-mail
et_ee: Valitud identiteedil puudub e-posti aadress
fa: ایمیل های گم شده در گزینه انتخاب شده
fa_af: بخش ایمیل آدرس در شناخت نامه انتخاب شدهمفقود است.
fi: Valittu identiteetti ei sisällä sähköpostiosoitetta
fr: Il manque une adresse e-mail dans l'identité sélectionnée
gl_es: Falta o enderezo de correo electrónico na identidade que escolleu.
he_il: לזהות שנבחרה חסרה כתובת דואר
hr: Nije upisana e-mail adresa u odabrani identitet
hu: A kiválasztott feladónál hiányzik az e-mail cím!
hy_am: Նշված անձը հասցե չունի։
id: kekurangan alamat e-mail pada identitas terpilih
it: Indirizzo e-mail mancante nell'identità selezionata
ja_jp: 選択中の個人情報にメールアドレスが含まれていません。
ka_ge: ელ–ფოსტის მისამართი გამოტოვებულია
lt: Nenurodytas pasirinktosios tapatybės el. pašto adresas.
lv: Izvēlētajai identitātei nav norādīta e-pasta adrese
mk: Не е внесена е-пошта во одберениотидентитет
mr_in: निवडलेल्या खात्यात इमेल पत्ता दिलेला नाही.
nb_no: E-postadresse mangler i valgt identitet
nl_be: Er is geen e-mailadres in de geselecteerde identiteit
nn_no: Manglar epostadresse i denne identiteten
pl: Brak adresu e-mail w wybranej tożsamości.
ps: په ټاکل شوي پيژندنه کې برېښناليک پتې له لاسه ورکړي
pt: Falta o endereço de e-mail na identidade seleccionada
pt_br: Falta o endereço de email na identidade selecionada
ro: Nu există o adresă de e-mail în identitatea selectată
ru: В выбранном профиле не хватает адреса электронной почты
sk: Zvolená identita neobsahuje e-mailovú adresu
sl_si: V izbrani identiteti manjka elektronski naslov.
sr_cs: Недостаје имејл адреса у изабраном налогу
sv: Adress saknas i den valda identiteten
ta_in: நீங்கள் தேர்ந்தெடுத்த அடையாளத்தில் மின்னஞ்சல் இல்லை
tr: Seçili kimlikte e-posta adresi yok
uk_ua: В обраному профілі не вистачає адреси електронної пошти
