Repository: kmribti/roundcube
Catalog: translations/messages/*.po
Languages: ar, ast, az, bg, bn_bd, br, ca_es, cs_cz, cy_gb, da_dk, de_ch, el_gr, eo, es, et_ee, eu_es, fa, fa_af, fi, fr, ga_ie, gl_es, he_il, hi_in, hr, hu, hy_am, id, is, it, ja_jp, ka_ge, ku, lt, lv, mk, mr_in, ms_my, nb_no, ne_np, nl_be, nn_no, pl, ps, pt, pt_br, ro, ru, si_lk, sk, sl_si, sq_al, sr_cs, sv, ta_in, th, tr, uk_ua, vi_vn

source: Enter at least $min characters for autocompletion.
ar: إكتب $min أحرف على الأقل للحصول على التكملة التلقائية
az: Avtokomplektasiya üçün $min işarə daxil edin
bg: Въведете минимум $min знака, за да започнеавтоматичното попълване
ca_es: Introdueix al menys $min caracters per a l'autocompleció
cs_cz: Napište alespoň $min znaků pro automatické doplnění
cy_gb: Rhowch o leia $min llythyren ar gyfer awto-gwblhau
da_dk: Du skal min. indtaste $min for at benytte autoopslag
de_ch: Geben Sie mind. $min Zeichen für die Auto-Vervollständigung ein
es: Introduce al menos $min caracteres para autocompletar
et_ee: Sisesta vähemalt $min märki autom. lõpetuseks
fr: Entrez au moins $min caractères pour l'auto-complétion
gl_es: Introduza polo menos $min caracteres para autocompletar.
he_il: יש להקיש לפחות $min תווים להשלמה אוטומטית של המחרוזת
hr: Unesite barem $min znakova za auto-dopunjavanje.
hu: Az automatikus kiegészítéshez legalább $min karakter szükséges
id: Masukkan setidaknya $min karakter untuk swaparipurna
it: Inserisci almeno $min caratteri per l'autocompletamento
ja_jp: 自動補完には少なくとも $min 文字入力してください。
lt: Automatiniam užbaigimui būtini bent $min simboliai.
lv: Ievadiet vismaz $min burtus, lai meklētu automātiski.
nl_be: Geef ten minste $min karakters voor auto aanvullen
pl: Wprowadź co najmniej $min znak(ów) aby skorzystać z autouzupełniania.
pt: Indique pelo menos $min caracteres para o auto preenchimento.
pt_br: Digite pelo menos $min caractere(s) para auto-completar
ru: Введите, как минимум, $min символов для автодополнения
sk: Zadajte najmenej $min znamkov pre automatické dopĺňanie
sl_si: Vnesite vsaj $min znakov za samodejno dokončanje
sr_cs: За аутоматско комплетирање унесите најмање $min карактера
sv: Ange minst $min tecken för automatisk komplettering
tr: otomatik tamamlama için en az $min karakter girin
uk_ua: Введіть щонайменьше $min символів для автозаповнення

source: More matching entries found. Please type more characters.
ar: هناك المزيد من النتائج المطابقة. رجاء اكتب كلمات بحث أكثر.
bg: Намерените съвпадения са прекаленомного. Моля напишете още символи.
cs_cz: Napište více znaků. Nalezeno příliš mnoho položek
cy_gb: Canfuwyd mwy o gofnodion sy'n cyfateb. Teipiwch fwy o lythrennau.
da_dk: Flere emner fundet. Task flere bogstaver.
de_ch: Mehrere Treffer. Bitte geben Sie mehr Buchstaben ein
es: Se encontraron mas coincidencias. Favor de ingresar mas caracteres
et_ee: Otsingule on liiga palju vasteid. Palun sisesta veel mõni märk.
fr: Plusieurs entrées trouvées. Tapez plus de caractères.
gl_es: Atopáronse máis entradas concidintes. Por favor, introduza máis caracteres.
he_il: נמצאו רשומות נוספות. נא להקיש תווים נוספים.
hu: Több egyezés található. Kérem adjon meg további karaktereket!
it: Più risultati ottenuti. Inserisci per favore più caratteri.
ja_jp: 多くのエントリーが見つかりました。もっと入力してください。
lt: Rasta daugiau atitikmenų. Įveskite dar porą simbolių.
nl_be: Meerdere resultaten gevonden. Verfijn uw zoekopdracht.
pl: Znaleziono więcej pasujących wpisów. Wprowadź więcej znaków.
pt: Demasiados registos encontrados. Por favor, insira mais caracteres.
pt_br: Muitos registros encontrados. Por favor, digite mais caracteres.
ru: Поиск возвратил слишком много результатов. Пожалуйста, уточните.
sk: Bolo nájdených viac záznamov. Napíšte prosím viac znakov.
sl_si: Z iskanjem se ujema več vnosov. Vnesite dodatne črke.
sv: Flera passande informationsposter funna. Skriv fler tecken.
tr: Fazla sayıda eşleşen öğe bulundu. Lütfen daha fazla karakter yazın.
uk_ua: Знайдено багато відповідних записів. Будь ласка введіть більше символів.

source: Name cannot be empty.
ar: لا يمكن ترك الإسم فارغاً
az: Ad boş ola bilməz
bg: Полето за име не може да бъде празно
ca_es: El nom no pot estar buit
cs_cz: Jméno musí být vyplněno
cy_gb: Ni all yr enw fod yn wag
da_dk: Navnet kan ikke været tomt
de_ch: Der Name darf nicht leer sein
es: Hay que poner el nombre
et_ee: Nimi ei saa olla tühi
fi: Nimi ei voi olla tyhjä.
fr: Le nom ne peut pas être vide
gl_es: O nome non pode estar baleiro.
he_il: השם אינו יכול להיות ריק
hr: Polje za ime ne može biti prazno.
hu: A név nem lehet üres
id: Nama tidak boleh kosong
it: Il nome non può essere vuoto
ja_jp: 名前を空欄にできません。
ka_ge: სახელი არ შეიძლება იყოს ცარიელი.
lt: Vardas negali būti tuščias.
lv: Lūdzu ievadiet vārdu.
nb_no: Navn kan ikke være tomt.
nl_be: Naam kan niet leeg zijn
pl: Nazwa nie może być pusta.
pt: O nome não pode estar em branco.
pt_br: Nome não pode ser vazio
ru: Имя не может быть пустым
sk: Meno nemôže byť prázdne
sl_si: Imena ni mogoče izbrisati
sr_cs: Поље за име не сме бити празно
sv: Namnet får inte vara tomt
tr: İsim alanı boş olamaz
uk_ua: Ім’я не може бути пустим

source: Name is too long.
ar: الإسم طويل جداً
az: Ad çox uzundur
bg: Името е прекалено дълго
ca_es: El nom és massa llarg
cs_cz: Jméno je příliš dlouhé
cy_gb: Mae'r enw yn rhy hir
da_dk: Navnet er for langt
de_ch: Der Name ist zu lang
es: El nombre es demasiado largo
et_ee: Nimi liiga pikk
fi: Nimi on liian pitkä.
fr: Le nom est trop long
gl_es: O nome é longo de máis.
he_il: השם ארוך מדי
hr: Ime predugo.
hu: A név túl hosszú
id: Nama terlalu panjang
it: Nome troppo lungo
ja_jp: 名前が長すぎます。
ka_ge: სახელი ძალიან მოკლეა.
lt: Vardas yra per ilgas.
lv: Vārds ir par garu.
nb_no: Navnet er for langt.
nl_be: Naam is te lang
pl: Nazwa jest zbyt długa.
pt: O nome é demasiado longo.
pt_br: Nome é muito longo
ru: Слишком длинное имя
sk: Meno je príliš dlhé
sl_si: Ime je predolgo
sr_cs: Предугачко име
sv: Namnet är för långt
tr: İsim çok uzun
uk_ua: Занадто довге ім’я

source: Folder updated successfully.
ar: تم تحديث المجلد بنجاح
az: Qovluq yeniləndi
bg: Папката е обновена
ca_es: La carpeta ha estat actualitzada satisfactòriament
cs_cz: Složka byla úspěšně aktualizována
cy_gb: Diweddarwyd y ffolder yn llwyddiannus
da_dk: Mappen er opdateret
de_ch: Der Ordner wurde erfolgreich aktualisiert
es: Bandeja actualizada correctamente
et_ee: Kaust uuendatud edukalt
fi: Kansio päivitetty onnistuneesti.
fr: Le dossier a bien été mis à jour
gl_es: O cartafol actualizouse correctamente.
he_il: התיק עודכן בהצלחה
hr: Ažuriranje mape uspješno.
hu: Mappa sikeresen frissítve
id: Folder berhasil diperbarui
it: Cartella aggiornata correttamente
ja_jp: フォルダーを更新しました。
ka_ge: დასტა წარმატებით განახლდა.
lt: Aplanko savybės sėkmingai atnaujintos.
lv: Mape vieksmīgi atjaunota.
nb_no: Mappen er oppdatert.
nl_be: Map succesvol geüpdatet
pl: Folder został pomyślnie zaktualizowany.
pt: Actualização da pasta concluída com sucesso.
pt_br: Pasta atualizada com sucesso
ru: Папка обновлена
sk: Adresár bol aktualizovaný
sl_si: Mapa je bila uspešno posodobljena
sr_cs: фасцикла успешно ажурирана
sv: Katalog uppdaterad
tr: Klasör güncellendi
uk_ua: Папка відновлена

source: Folder created successfully.
ar: تم إنشاء المجلد بنجاح
az: Qovluq yaradıldı
bg: Папката е създадена
ca_es: La carpeta ha estat creada satisfactòriament
cs_cz: Složka byla úspěšně vytvořena
cy_gb: Crëwyd y ffolder yn llwyddiannus
da_dk: Mappen er oprettet
de_ch: Der Ordner wurde erfolgreich erstellt
es: Bandeja creada correctamente
et_ee: Kaust loodud edukalt
fi: Kansio luotu onnistuneesti.
fr: Le dossier a bien été créé
gl_es: O cartafol creouse correctamente.
he_il: התיק נוצר בהצלחה
hr: Kreiranje mape uspješno.
hu: Mappa sikeresen létrehozva
id: Folder berhasil dibuat
it: Cartella creata correttamente
ja_jp: フォルダーを作成しました。
ka_ge: დასტა წარმატებით შეიქმნა.
lt: Aplankas sėkmingai sukurtas.
lv: Mape veiksmīgi izveidota.
nb_no: Mappe opprettet.
nl_be: Map succesvol aangemaakt
pl: Folder został pomyślnie utworzony.
pt: Pasta criada com sucesso.
pt_br: Pasta criada com sucesso
ru: Папка создана
sk: Adresár bol vytvorený
sl_si: Mapa je bila uspešno ustvarjena
sr_cs: Фасцикла успешно креирана
sv: Katalog skapad
tr: Klasör oluşturuldu
uk_ua: Папка створена

source: Not a valid image format.
ar: ليست صيغة صورة صحيحة
az: Şəkil formatı düzgün deyil
bg: Невалиден формат на изображението
ca_es: No és un format d'imatge vàlid.
cs_cz: Formát obrázku není podporován
cy_gb: Ddim yn fformat llun dilys.
da_dk: Ikke et gyldigt billedformat
de_ch: Ungültiges Bildformat
es: No es un formato de imagen válido
et_ee: Pole õige pildi formaat
fr: Format d'image invalide
gl_es: O formato da imaxe non é válido.
he_il: פורמט תמונה לא חוקי
hr: Format slike nije ispravan.
hu: Érvénytelen képformátum
id: Bukan format gambar yang valid
it: Formato immagine non valido
ja_jp: 画像の形式が正しくありません。
ka_ge: გამოსახულების ფორმატი არასწორია.
lt: Paveikslo formatas netinkamas.
lv: Nederīgs attēla formāts.
nb_no: Ikke et gyldig bildeformat.
nl_be: Geen geldig afbeeldingsformaat
pl: Niepoprawny format obrazka.
pt: O formato da imagem não é suportado.
pt_br: Formato de imagem inválido.
ru: Неверный формат изображения
sk: Zlý formát obrázku
sl_si: Neveljaven format slike
sr_cs: Формат слике није валидан
sv: Ogiltigt bildfilsformat
tr: Geçerli bir resim biçimi değil.
uk_ua: Невірний формат зображення

source: Spelling errors detected in the message.
ar: عُثر على أخطاء إملائية في الرسالة
bg: В съобщението са намерени правописнигрешки.
ca_es: S'han detectat errors d'ortografia al misstage.
cs_cz: Ve zprávě byly zjištěny pravopisné chyby
cy_gb: Gwelwyd camsillafu yn y neges.
da_dk: Der er fundet stavefejl i beskeden.
de_ch: Es wurden noch Rechtschreibfehler in der Nachricht gefunden.
es: Se han detectado errores ortográficos en el mensaje.
et_ee: Kiri sisaldab õigekirjavigu
fi: Viestissä havaittiin kielioppivirheitä.
fr: Des fautes d'orthographe ont été détectées dans le message.
gl_es: Atopáronse erros ortográficos na mensaxe.
he_il: התגלו שגיאות כתיב בהודעה
hu: Az üzenetben helyesírási hibák találhatók
it: Sono stati riscontrati errori ortografici nel messaggio
ja_jp: メッセージにスペル エラーを見つけました。
lt: Laiške rasta rašybos klaidų.
lv: Vēstulē atrastas pareizrakstības kļūdas.
nb_no: Fant stavefeil i meldingen.
nl_be: Spelfouten gedetecteerd in bericht
pl: Wykryto błędy pisowni w tej wiadomości.
pt: Foram detectados erros de ortografia nesta mensagem.
pt_br: Foram detectados erros de ortografia.
ru: В сообщении обнаружены орфографические ошибки
sk: V správe boli nájdené pravopisné chyby
sl_si: V sporočilu so bile najdene napake v črkovanju
sv: Stavfel hittades i meddelandet
tr: Postada yazım hataları tespit edildi.
uk_ua: Знайдено орфографічні помилки у повідомленні.

source: Unable to create/move folder into selected parent folder. No access rights.
ar: تعذر إنشاء/نقل المجلد إلى المجلد المحدد. ليست لديك الصلاحية.
bg: Създаването/преместването на папка визбраната родителска папка е неуспешно.Няма права за достъп.
ca_es: No ha etsat possible crear/moure la carpeta dins de la carpeta ascendentseleccionada. No hi ha permisos d'escriptura.
cs_cz: Nelze vytvořit/přesunout složku do vybrané rodičovské složky.Nemáte práva.
cy_gb: Methwyd creu/symud ffolder i'r ffolder rhiant ddewiswyd. Dim hawl mynediad.
da_dk: Kan ikke oprette/flytte mappe ind i valgt mappe. Ingen adgangsrettigheder.
de_ch: Konnte den Ordner nicht erstellen/verschieben. Keine Berechtigung.
es: No se puede crear/mover la carpeta a la carpeta superior elegida. No tiene permisos de acceso.
et_ee: Kasuta loomine/liigutamine valitud kausta nurjus. Pole õigusi.
fr: Impossible de créer/déplacer le dossier dans le dossier parent sélectionné. Aucun droit d'accès.
gl_es: Non foi posible crear/mover o cartafol no cartafol padre escollido porque non ten permisos.
he_il: לא ניתן ליצור/להעביר תיקיה לתוך תיקית האב שנבחרה. אין הרשאה לגישה.
hu: Nem sikerült a mappa létrehozása/mozgatása a kijelölt mappába. Nincsjogosultsága a művelethez!
it: Impossibile creare o muovere la cartella: accesso negato
ja_jp: 選択した親フォルダーへの作成、移動に失敗しました。アクセス権限がありません。
lt: Nepavyko sukurti arba perkelti aplanko į parinktą tėvinį aplanką. Trūksta prieigos teisių.
lv: Neizdevās izveidot/pārvietot mapi uz atzīmēto virsmapi. Nav piekļuvestiesību.
nl_be: U heeft niet voldoende rechten een map te maken / verplaatsen in deze map.
pl: Nie można utworzyć/przenieść folderu w wybrane miejsce. Brak upranień.
pt: Não é possível criar/mover esta pasta para a pasta seleccionada. O acesso foi negado.
pt_br: Sem permissão para criar/mover a pasta dentro da pasta selecionada.
ru: Не удается создать/переместить папку в выбранную родительскую папку. Нет прав доступа.
sk: Nemôžem vytvoriť/presunúť adresár do zvoleného nadradeného adresára. Nemáte oprávnenia na zmenu.
sl_si: Podmape v tej mapi ni bilo mogoče ustvariti/premakniti. Nimate pravic.
sv: Katalogen kunde inte skapas eller flyttas. Åtkomsträttighet saknas.
tr: Klasör, seçilen üst klasöre taşınamıyor. Erişim izni yok.
uk_ua: Неможливо створити/перемістити папку до обраної батьківської папки. Нема прав доступу.

source: The message part is too big to process it.
ar: جزء الرسالة أكبر بكثير مما يمكن معالجته.
cy_gb: Mae darn y neges yn rhy fawr i'w brosesu.
da_dk: Denne del af beskeden er for stor til at blive behandlet.
de_ch: Die Nachricht ist zu gross, um verarbeitet zu werden
es: Esta parte del mensaje es demasiada grande para procesarla
et_ee: Kiri on töötlemiseks liiga suur.
fr: Le message est trop gros pour être traité.
he_il: ההודעה גדולה מעבר ליכולת העיבוד של התוכנה
it: La parte del messaggio è troppo grande per essere processata.
lt: Laiško dalis yra per didelė, kad galėtų būti apdorota.
nl_be: Dit deel van uw bericht is te groot om het te verwerken.
pl: Ta część wiadomości jest zbyt duża aby ją przetworzyć.
pt: A mensagem é demasiado grande para ser processada.
ru: Часть сообщения слишком велика для обработки.
sk: Časť správy je príliš veľká na spracovanie.
sv: Denna del av meddelandet är alltför stor för att hantera.
tr: Bu ileti parçası işlenemeyecek kadar büyük.

source: Not all attachments have been uploaded yet. Please wait or cancel theupload.
az: Əlavələr tam yüklənilməyib. Gözləyin və ya yükləməni ləğvedin.
bg: Все още не са качени всички прикаченифайлове. Моля изчакайте или откажетекачването.
ca_es: Encara no s'han pujat tots els adjunts. Si us plau, espereu o cancel·leula pujada.
cs_cz: Ještě nebyly nahrány všechny přílohy. Počkejte prosím nebonahrávání zrušte.
hu: Még nem került feltöltésre minden csatolmány. Kérem várjon vagyállítsa le a feltöltést!
id: Proses upload belum selesai. Silahkan tunggu atau batalkan proses upload
it: Non tutti gli allegati sono stati ancora caricati. Prego attendere, oppurecancellare il caricamento.
ja_jp: アップロードが完了していません。アップロードが完了するまで待つか、キャンセルしてください。
lv: Visi pielikumi vēl nav augšupielādēti. Lūdzu uzgaidiet vai atceļietaugšupielādi!
mk: Сè уште нема подигнати прилози.Почекајте или откажете го подигањето
nn_no: Ikkje alle vedlegga er lasta opp. Vent eller avslutt opplastinga.
pt_br: Há anexos ainda não enviados. Aguarde ou cancele o envio.
sv: Alla bilagor har inte överförts ännu. Vänligen vänta eller avbrytöverföringen.

source: Switching to the plain text editor will cause all text formatting to belost. Do you wish to continue?
az: Adi mətn redaktoruna keçid, bütün mətn formatlarının itkisinəgətirəcək. Davam edilsin?
bg: Превключването на редактора в текстоврежим ще доведе до загуба наформатирането на текса. Сигурни ли сте,че искате да продължите?
ca_es: Si canvieu a l'editor de text pla perdreu tot el format del text. Voleucontinuar?
cs_cz: Přepnutím do režimu prostého textu ztratíte veškeré formátování.Chcete pokračovat?
fa_af: استفاده از تصحیح کننده متن ساده تمام فرمتو ساختار داده شده را از بین خواهد برد. آیامیخواهید که ادامه بدهید.
hu: Az egyszerű szöveges formátumra való váltás az összes formázáselvesztésével jár. Biztosan folytatja?
hy_am: Դեպի պարզ տեքստի խմբագրիչ անցման դեպքումկկորի տեքստի ձևավորումը։ Շարունակե՞լ։
id: Beralih pada editor teks murni akan mengakibatkan semua pemformatan tekshilang. Lanjutkan?
it: Passare all'editor testuale farà perdere tutte le informazioni diformattazione. Sicuro di voler continuare?
ja_jp: テキストエディターに切り替えるとすべての書式が失われます。よろしいですか?
lv: Pārslēdzoties uz vienkāršotu teksta redaktoru, tiks pazaudēts esošaisteksta formatējums. Vai vēlaties turpināt?
mk: Префрлањето на уредникот на обичен текстќе резултира со губење на целотоформатирање на текстот. Дали сакате дапродолжите?
nn_no: Du mistar all formatering når du bytar til rein tekst. Er det greit?
pt_br: Mudar para o editor de texto simples elimina toda a formatação de texto.Deseja continuar?
sv: Genom att växla till text-läge går formateringen förlorad. Vill dufortsätta?

source: A fatal configuration error occurred. Contact your administratorimmediately. <b>Your message can not be sent.</b>
az: Serverdə qaçıımaz xəta baş verib. Təcili öz inzibatçınız iləəlaqə qurun. <b>Sizin məktub göndərilməyə bilər.</b>
bg: Фатална конфигурационна грешка. Моля,свържете се веднага с администратора.<b>Съобщението Ви не може да бъдеизпратено.</b>
ca_es: Hi ha hagut un error fatal de configuració. Contacteu amb el vostreadministrador immediatament. <b>El vostre missatge no pot ser enviat.</b>
cs_cz: Vyskytla se vážná chyba v konfiguraci. Kontaktujte neprodleněadministátora. Vaše zpráva nemohla být odeslána.
hu: Végzetes konfigurációs hiba történt, azonnal lépjen kapcsolatba azüzemeltetővel. <b>Az üzenet nem küldhető el.</b>
id: Terjadi sebuah kesalahan pengaturan. Segera hubungi administrator Anda. <b>Pesan Anda tidak bisa terkirim.</b>
it: Fatale errore di configurazione. Per favore contatta l'amministratoreimmediatamente. Il tuo messaggio non può essere inviato.
ja_jp: 致命的な設定エラーが発生しました。<b>メッセージは送信されませんでした。</b>システム管理者に至急連絡してください。
lv: Kļūme. Lūdzu sazinieties ar administratoru. <b>Nav iespējams nosūtītvēstuli.</b>
mk: Се појави фатална конфигурациска грешка.Веднаш контактирајте гоадминистраторот. <b>Вашето писмо не мож.</b>
nn_no: Noko er totalt feilkonfigurert, send ein sint epost til administrator. No.<b>Meldinga di kunne ikkje bli sendt.</b>
pt_br: Ocorreu um erro de configuração. Informe ao administrador do sistemaimediatamente. <b>Sua mensagem não pode ser enviada.</b>
sv: Ett irreparabelt fel har uppstått. Kontakta administratören omgående.<b>Meddelandet kan inte skickas.</b>

source: smtpdsnerror
az: SMTP xəta: çatdırılma haqda bildiriş dəstəyi yoxdur
ca_es: Error SMTP: No es suporten les notificacions d'estat de lliuraments
cs_cz: Chyba SMTP: Není podporováno oznamení o stavu doručení (DSN)
hr: SMTP Greška: Nema podrške za obaviještenje o statusu isporuke
id: SMTP Error: Tidak ada dukungan untuk pemberitahuan status terkirim
ja_jp: SMTP エラー: 配送状況通知をサポートしていません。
lv: SMTP kļūme: Piegādes statusa paziņojumi netiek uzturēti.
sr_cs: SMTP Error ($code): Нема подршке за обавештења о статусу испоруке
uk_ua: Помилка SMTP: Не підтримуються повідомлення про статус доставки

source: databaserror
lv: Datubāzes kļūda!

source: nocontactsreturned
ast: Nun di con nengún contautu
az: Ünvanlar tapılmadı
bn_bd: কোনো ঠিকানা পাওয়া গেলনা। দু্ঃখিত।
br: Darempred ebet kavet
eo: Trovis neniun kontakton
eu_es: Ez da kontakturik aurkitu
fa: هیچ تماسی پیدا نشد
fa_af: موفق به دریافت هیچ آدرس نشدیم
ga_ie: Ní bhfuair mé aon duine as an ceist seo
hi_in: कोई पते नहीं मिले
hr: Nije pronađen niti jedan kontakt
hy_am: Հասցեներ չեն գտնվել
id: Kontak kosong
is: Engin netföng fundust
lv: Neviena kontaktpersona netika atrasta
mk: Не се најдени имиња
mr_in: कोणताही पत्ता नोंदवहीत नाही.
ms_my: Tiada kontek dijumpai
ne_np: कुनै सम्पर्क फेला परेनन्
nn_no: Fann ingen kontaktar
ro: Nu s-a găsit nici un contact
si_lk: ලිපින/ය සොයා ගත නොහැක
sr_cs: Није пронађен ниједан контакт
vi_vn: Không tìm thấy địa chỉ
