Repository: kmribti/roundcube
Catalog: translations/messages/kh.po
Languages: kh_kh

source: Login failed.
kh_kh: ការពិនិត្យចូលមិនបានសំរេចព្រោះមានបញ្ហាកើតឡើង

source: Your browser does not accept cookies.
kh_kh: កម្មវិធីមើលគេហទំព័រនេះមិនទទួលយកCookies

source: Your session is invalid or expired.
kh_kh: Session មិនត្រឹមត្រូវ ឬហួសកំណត់

source: Connection to IMAP server failed.
kh_kh: មិនអាចភ្ជាប់ទៅកាន់ម៉ាស៊ីនIMAP

source: Server Error!
kh_kh: មានបញ្ហានៅម៉ាស៊ីនមេ

source: Server Error: $msg
kh_kh: បញ្ហា: $msg

source: Unable to perform operation. Folder is read-only.
kh_kh: មិនអាចប្រតិបត្តិបានពីព្រោះថតនេះត្រូវបានគេកំណត់សំរាប់តែមើល

source: Unable to perform operation. Permission denied.
kh_kh: មិនអាចប្រតិបត្តិបានពីព្រោះមិនមានសិទ្ទគ្រប់គ្រាន់

source: Invalid request! No data was saved.
kh_kh: មិនអាចរក្សាទុកទិន្នន័យបានពីព្រោះមានបញ្ហានៅពេលបញ្ជូនទិន្នន័យ

source: No messages found in this mailbox.
kh_kh: ពុំមានសំបុត្រក្នុងប្រអប់សំបុត្រនេះទេ

source: You have successfully terminated the session. Good bye!
kh_kh: អ្នកបានពិនិត្យចេញដោយជោគជ័យ។

source: Mailbox is empty.
kh_kh: ប្រអប់សំបុត្រទទេ

source: Loading...
kh_kh: កំពុងដំណើរការ...

source: Uploading file...
kh_kh: កំពុងបញ្ជូនឯកសារ...

source: Loading data...
kh_kh: កំពុងបើកឯកសារ...

source: Checking for new messages...
kh_kh: កំពុងស្វែងរកមើលសំបុត្រថ្មី៝...

source: Sending message...
kh_kh: កំពុងផ្ញើសំបុត្រ...

source: Message sent successfully.
kh_kh: សំបុត្រត្រូវបានបញ្ជូនដោយជោគជ័យ!

source: Saving message...
kh_kh: កំពុងរក្សាសំបុត្រទុក...

source: Message saved to Drafts.
kh_kh: សំបុត្រត្រូវបានរក្សាទុកក្នុងថតពង្រៀង

source: Successfully saved.
kh_kh: រក្សាទុកដោយជោគជ័យ

source: Contact added successfully to address book.
kh_kh: អាសយដ្ឋានត្រូវបានរក្សាទុកដោយជោគជ័យ

source: A contact with the same e-mail address already exists.
kh_kh: ព័ត៌មានទាក់ទងដែលមានអ៊ីមែលនេះមានក្នុងសៀវភៅអាសយដ្ឋានរួចហើយ

source: To protect your privacy, remote images are blocked in this message.
kh_kh: រូបភាពដែលមានក្នុងសំបុត្រនេះត្រូវបានបិទដើម្បីរក្សាសុវត្ថភាព

source: This is an encrypted message and can not be displayed. Sorry!
kh_kh: លោកអ្នកមិនអាចមើលសំបុត្រនេះបានទេពីព្រោះសំបុត្រនេះជាសំបុត្រសំងាត់

source: No contacts found.
kh_kh: ពុំមានអាសយដ្ឋានទាក់ទងទេ

source: The requested contact was not found.
kh_kh: អាសយដ្ឋានទាក់ទងដែលលោកអ្នកចង់រកពុំមានឡើយ

source: Failed to send message.
kh_kh: មិនអាចផ្ញើសំបុត្របាន

source: Please wait $sec sec(s). before sending this message.
kh_kh: សូមរងចាំ $sec វិនាទីមុននឹងផ្ញើសំបុត្រនេះ

source: An error occured while saving sent message.
kh_kh: មានបញ្ហាកើតឡើងនៅពេលកំពុងរក្សាទុកសំបុត្រដែលបានផ្ញើរួច

source: An error occured while saving.
kh_kh: មានបញ្ហាកើតឡើងនៅពេលកំពុងរក្សាសំបុត្រទុក

source: Could not move the message(s).
kh_kh: មិនអាចផ្ទេរសំបុត្របាន

source: Could not copy the message(s).
kh_kh: មិនអាចចំលងសំបុត្របាន

source: Could not delete the message(s).
kh_kh: មិនអាចលុបសំបុត្រចោលបាន

source: Could not mark the message(s).
kh_kh: មិនអាចកំណត់ចំណាំលើសំបុត្របាន

source: Do you really want to delete selected contact(s)?
kh_kh: តើលោកអ្នកពិតជាចង់លុបព័ត៌មានទំនាក់ទំនងនេះមែនទេ?

source: Do you really want to delete selected message(s)?
kh_kh: តើលោកអ្នកពិតជាចង់លុបសំបុត្រនេះមែនទេ?

source: Do you really want to delete this folder?
kh_kh: តើលោកអ្នកពិតជាចង់លុបថតនេះមែនទេ?

source: Do you really want to delete all messages in this folder?
kh_kh: តើលោកអ្នកពិតជាចង់លុបសំបុត្រទាំងអស់នៅក្នុងថតនេះមែនទេ?

source: Deleting folder...
kh_kh: កំពុងលុបថតសំរាប់ទុកឯកសារ...

source: Moving folder...
kh_kh: កំពុងផ្ទេរថតសំរាប់ទុកឯកសារ...

source: Subscribing folder...
kh_kh: កំពុងកំណត់ប្រើថតសំរាប់ទុកឯកសារ...

source: Unsubscribing folder...
kh_kh: កំពុងកំណត់មិនប្រើថតសំរាប់ទុកឯកសារ...

source: The form was not completely filled out.
kh_kh: សូមបំពេញទិន្នន័យអោយបានគ្រប់

source: Please enter a valid email address.
kh_kh: អ៊ីមែលត្រឹមត្រូវ

source: Please enter a name.
kh_kh: សូមសរសេរឈ្មោះរបស់អ្នក

source: Please enter a page size.
kh_kh: សូមកំណត់ទំហំទំព័រ

source: Please enter sender e-mail address.
kh_kh: សូមសរសេរអ៊ីមែលរបស់អ្នកផ្ញើ

source: Please enter at least one recipient.
kh_kh: សូមសរសេរអ្នកទទួលយ៉ាងហោចណាស់ម្នាក់

source: The "Subject" field is empty. Would you like to enter one now?
kh_kh: សំបុត្រគ្មានចំណងជើងតើអ្នកចង់សរសេរចំណងជើងនៅពេលនេះទេ?

source: Send this message without text?
kh_kh: តើលោកអ្នកចង់ផ្ញើសំបុត្រដែលគ្មានតួអត្ថបទសំបុត្រទេ?

source: Message has not been sent. Do you want to discard your message?
kh_kh: សំបុត្រនេះមិនទាន់បានផ្ញើទេ។ តើលោកអ្នកចង់លុបចោលទេ?

source: Please select an ldap server to search.
kh_kh: សូមកំណត់ម៉ាស៊ីន LDAPដើម្បីស្វែងរក

source: nocontactsreturned
kh_kh: រកមិនឃើញពត៌មានទំនាក់ទំនងណាមួយទេ

source: Please enter a contact name or email address.
kh_kh: សូមបំពេញឈ្មោះទំនាក់ទំនង ឬអាសយដ្ឋានអ៊ីមែល

source: Not all attachments have been uploaded yet. Please wait or cancel theupload.
kh_kh: ឯកសារទាំងអស់មិនទាន់បញ្ជូនភ្ជាប់រួចរាល់ទេ។ មេត្តារងចាំបន្តិចឬបោះបង់ការបញ្ជូននេះ!

source: $nr messages found.
kh_kh: រកឃើញសំបុត្រចំនួន $nr

source: Search returned no matches.
kh_kh: រកមិនឃើញអ្វីទាំងអស់

source: Searching...
kh_kh: កំពុងស្វែងរក...

source: Checking...
kh_kh: កំពុងពិនិត្យរក...

source: No spelling errors found.
kh_kh: គ្មានកំហុសអក្ខរាវិរុទ្ធទេ

source: Folder successfully deleted.
kh_kh: លុបថតបានដោយជោគជ័យ

source: Folder successfully subscribed.
kh_kh: អាចកំណត់ប្រើថតបានដោយជោគជ័យ

source: Folder successfully unsubscribed.
kh_kh: កំណត់លែងប្រើថតបានដោយជោគជ័យ

source: Folder has successfully been emptied.
kh_kh: សំអាតថតបានដោយជោគជ័យ

source: Folder has successfully been compacted.
kh_kh: បង្រួមថតបានដោយជោគជ័យ

source: Successfully deleted.
kh_kh: លុបបានដោយជោគជ័យ

source: Removing formatting...
kh_kh: កំពុងលុបការរចនាចោល...

source: Could not load message from server.
kh_kh: មិនអាចទាញយកសំបុត្រពីម៉ាស៊ីនមេបានទេ

source: File upload failed.
kh_kh: មិនអាចបញ្ជូលភ្ជាប់ឯកសារ

source: The uploaded file exceeds the maximum size of $size.
kh_kh: ទំហំឯកសារត្រូវបញ្ជូនលើសចំណុះទំហំធំបំផុតគឺ $size

source: Successfully copied $nr addresses.
kh_kh: បានចំលងអាសយដ្ឋានចំនួន $nrដោយជោគជ័យ

source: Could not copy any addresses.
kh_kh: មិនអាចចំលងអាសយដ្ឋានណាមួយឡើយ

source: This address source is read only.
kh_kh: លោកអ្នកមានសិទ្ធត្រឹមតែមើលប្រភពនៃអាសយដ្ឋាននេះ

source: Could not save the contact address.
kh_kh: មិនអាចរក្សាអាសយដ្ឋានបានទេ

source: Moving message(s)...
kh_kh: កំពុកផ្តេរសំបុត្រ...

source: Copying message(s)...
kh_kh: កំពុងចំលងសំបុត្រ...

source: Deleting message(s)...
kh_kh: កំពុងលុបសំបុត្រ...

source: Marking message(s)...
kh_kh: កំពុងកំណត់សំគាល់សំបុត្រ...

source: Successfully sent a read receipt.
kh_kh: បានបញ្ជូនអត្ថបទបញ្ជាក់ថាបានអានបានសំរេច

source: Could not send the receipt.
kh_kh: មិនអាចបញ្ជូនអត្ថបទបញ្ជាក់ថាបានអាន ទេ

source: You cannot delete this identity, it's your last one.
kh_kh: លោកអ្នកមិនអាចលុបអត្តសញ្ញាណនេះទេព្រោះវានៅសល់ចុងក្រោយគេ

source: Folder name contains a forbidden character.
kh_kh: ឈ្មោះថតនេះមានអក្សរដែលត្រូវហាមឃាត់

source: Please select a file to upload.
kh_kh: សូមជ្រើសរើសឯកសារដើម្បីបញ្ជូនភ្ជាប់

source: The selected address book is not writeable.
kh_kh: សៀវភៅអាសយដ្ឋាននោះមិនអាចសរសេរចូលបានទេ

source: Successfully added the contacts to this group.
kh_kh: បានដាក់ពត៌មានទំនាក់ទំនងចូលក្នុងក្រុមនេះដោយជោគជ័យ

source: Successfully removed contacts from this group.
kh_kh: បានលុបពត៌មានទំនាក់ទំនងចេញពីក្រុមនេះដោយជោគជ័យ

source: Importing, please wait...
kh_kh: សូមមេត្តារង់ចាំកំពុងទាញទិន្នន័យចូល ...

source: Import failed! The uploaded file is not a valid vCard file.
kh_kh: ការទាញចូលមិនបានសំរេច!ឯកសារដែលជ្រើសរើសនោះមិនមែនជាប្រភេទឯកសារvCard ទេ ។

source: <b>Successfully imported $inserted contacts</b>
kh_kh: <b>ព័ត៌មានទំនាក់ទំនង $insertedបានបញ្ចូលដោយជោគជ័យ,ហើយបានរំលងចោលពត៌មានដែលមានស្រាប់$skipped </b>:<p><em>$names</em></p>

source: Operation not permitted!
kh_kh: ប្រតិ្តបត្តិការត្រូវបានគេហាមឃាត់!

source: Missing e-mail address in selected identity.
kh_kh: ខ្វះអាសយដ្ឋានអ៊ីមែលក្នុងអត្តសញ្ណាណមួយនេះ

source: Switching to the plain text editor will cause all text formatting to belost. Do you wish to continue?
kh_kh: ប្តូរទៅទំរង់អត្ថបទធម្មតាអាចធ្វើអោយបាត់បង់ការរចនាដែលមាន។លោកអ្នកចង់ប្តូរទេ?

source: A fatal configuration error occurred. Contact your administratorimmediately. <b>Your message can not be sent.</b>
kh_kh: ប្រព័ន្ធដំណើរការមិនប្រកតី។សូមទាក់ទងទៅកាន់អ្នកបច្ចេកទេសជាបន្ទាន់។<br>សាររបស់អ្នកមិនអាចផ្ញើទេក្នុងពេលនេះ<br>

source: SMTP Error ($code): Connection to server failed.
kh_kh: SMTP Error ($code):មិនអាចភ្ជាប់ទៅម៉ាស៊ីនមេ

source: SMTP Error ($code): Authentication failed.
kh_kh: SMTP Error ($code):ព័ត៌មានគនីយមិនត្រឹមត្រូវ

source: SMTP Error ($code): Failed to set sender "$from" ($msg).
kh_kh: SMTP Error ($code):មិនអាចកំនត់អ្នកផ្ញើ "$from" ($msg)

source: SMTP Error ($code): Failed to add recipient "$to" ($msg).
kh_kh: SMTP Error ($code):មិនអាចកំនត់អ្នកទទួល "$to" ($msg)

source: SMTP Error: Unable to parse recipients list.
kh_kh: SMTP Error:មិនអាចបំលែងបញ្ជីអ្នកទទួល

source: smtpdsnerror
kh_kh: SMTP Error:មិនអាចប្រាប់ពីស្ថានភាពនៃការបញ្ជូនសំបុត្រ

source: Invalid e-mail address: $email
kh_kh: អាសយដ្ឋានអ៊ីមែលមិនត្រឹមត្រូវទេ:$email

source: Too many recipients. Reduce the number of recipients to $max.
kh_kh: ចំនួនអ្នកទទួលច្រើនលើសកំនត់!សូមមេត្តាលុបចោលរហូតដល់ $max។

source: The number of group members exceeds the maximum of $max.
kh_kh: ចំនួនក្រុមលើសកំនត់ហើយចំនួនច្រើនបំផុតគឺ $max

source: An internal error occured. Please try again.
kh_kh: មានបញ្ហាខាងម៉ាស៊ីនមេ ។សូមព្យាយាមម្តងទៀត!

source: Could not delete contact(s).
kh_kh: មិនអាចលុបអាសយដ្ឋានទំនាក់ទំនង

source: Contact(s) deleted successfully.
kh_kh: អាសយដ្ឋានទំនាក់ទំនងត្រូវបានលុបដោយជោគជ័យ

source: Group deleted successfully.
kh_kh: លុបក្រុមបានដោយជោគជ័យ

source: Group renamed successfully.
kh_kh: ប្តូរឈ្មោះក្រុមបានដោយជោគជ័យ

source: Group created successfully.
kh_kh: បង្កើតក្រុមបានដោយជោគជ័យ

source: Message(s) deleted successfully.
kh_kh: លុបសំបុត្របានដោយជោគជ័យ

source: Message(s) moved successfully.
kh_kh: ផ្ទេរសំបុត្របានដោយជោគជ័យ

source: Message(s) copied successfully.
kh_kh: ចំលងសំបុត្របានដោយជោគជ័យ

source: Message(s) marked successfully.
kh_kh: កំណត់សំគាល់សំបុត្របានដោយជោគជ័យ

source: Enter at least $min characters for autocompletion.
kh_kh: សូមសរសេរអក្សរយ៉ាងតិច $minដើម្បីបង្ហាយដោយស្វ័យប្រវត្តិ

source: Name cannot be empty.
kh_kh: សូមសរសេរឈ្មោះ

source: Name is too long.
kh_kh: ឈ្មោះវែងពេក

source: Folder updated successfully.
kh_kh: ផ្លាស់ប្តូរថតបានដោយជោគជ័យ

source: Folder created successfully.
kh_kh: បង្កើតថតបានដោយជោគជ័យ

source: Not a valid image format.
kh_kh: ប្រភេទរូបភាពមិនត្រឹមត្រូវ
